{
    "language": "ancient_german",
    "text": [
        {
            "id": "1",
            "germanc_file": "NEWS_P2_OOD_1744_graz",
            "place": "Graz",
            "time": "1744-01-01",
            "region": "East Upper German",
            "source": "MFA Dortmund, microfilm",
            "section": "no. 1, 4 January 1744",
            "publication": "Posttäglich-Grätzerisch-Außfliegender Mercurius (Europaeische Zeitung)",
            "type": "Sovereign",
            "story": "MOntag/ den 30. Dito/ wart sowol der Königl. als der Verwittibte Kayserl. Hof in prächtigster Galla/ in welcher auch der gesamte hier anwesende in- und ausländische hohe Adel bey Hof erschinen; alwo sodann Vormittag von dem Durchlgsten Printzen Carl von Lothringen das Begehren der Durchlgsten Ertz-Hertzogin Maria Anna bey Jhro Majestät der Verwittibten Röm. Kayserin Elisabetha Christina mit denen gewöhnlichen Ceremonien geschaht. Zu Mittag sodann speiseten die Allerhöchste Herrschaften des Königl. und Verwittibten Kayserl. Hofes bey Jhro Majestät der Königin über offene Tafel bey einer herlichen Music/ und zahlreicher Aufwartung des hohen Adels/ und des Abends wurde in dem sogenannten Spanischen grossen Saal ein Ball/ und eine grosse Tafel gehalten/ dabey sich ausser denen höchsten Herrschaften des Hofes eine grosse Anzahl andere hohe Standes-Personen eingefunden/ und hiemit dises Freuden-Festin beschlossen wurde. Dienstag/ den 31. dito/ nemlich gestern Vormittag erschine des Herrn Cardinal-Ertz-Bischoffen Sigmund von Kollowitz Eminentz/ und die gesamte Königl. hohe Herren Ministri in Mantel-Kleidern bey Hof/ wo sodann von dem hohen Braut-Paar ein Actus Renunciationis begangen wurde. Nachmittag sodann/ als an dem Vor-Abend des hohen Festes der Beschneidung Christi/ oder Heil. Neuen-Jahrs Abend wart in Jhrer Majestät der Regierenden Königin Hof-Capellen feyerliche Vesper/ welcher Jhro Königl. Majestät sowol in offentlicher Begleitung Dero Hof-Staats/ als auch Dero Hrn. Gemahls Königl. Hoheit mit denen Rittern des Goldenen Vlieses andächtigst beygewohnet. Jn Jhrer Majestät der Verwittibten Röm. Kayserin Hof-Capellen wart nicht allein wegen des heutigen hohen Fest-Tags die solenne Vor-Vesper durch (Tit.) Hrn. Bischoffen Mariconi/ sondern da auch Allerhöchst-gedacht Jhro Verwittibte Kayserliche Majestät an disem H. Neuen Jahrs Vor-Abend einen besonderen feyerlichen GOttes-Dienst durch Predig/ und Te Deum Laudamus zum jährlichen Danck-Opfer deren im verflossenen Jahr von dem Allmächtigen GOtt erhaltenen Gnaden und Wohlthaten andächtigst und auferbäulichst verordnet/ auch dessentwegen Jhre jetzt Regierende Päpstl. Heiligkeit Benedictus XIV. auf Jhrer Majestät Ansuchen zu erst-gedachter Andacht eine besondere Bullam ertheilet/ Kraft welcher alle und jede Christglaubige/ welche diser ruhmwürdigsten Andacht in der Kayserl. Hof-Capellen im Stand der Gnaden beywohnen werden/ vollkommenen Ablaß ihrer Sünden erlangen; so wohneten Höchst-Dieselbe mit Dero Durchlgsten Carolinischen Ertz-Hertzogin Maria Anna und Dero gesamten Hof-Staat solcher Andacht auferbäulichst bey.",
            "summary": "Wie man am Hof die letzten zwei Tage des Jahres verbrachte, um das ankommende Neujahr zu feiern.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "4",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "2",
            "germanc_file": "NEWS_P2_OOD_1702_muenchen1",
            "place": "München ",
            "time": "1702-11-12",
            "region": "East Upper German",
            "source": "IDS Mannheim, jpeg files",
            "section": "no. 56, 18 November 1702",
            "publication": "Mercurii Relation, oder Wochentliche Ordinari Zeitungen",
            "type": "Military",
            "story": "Die Avrieusen auff welche sich die hiesige Carthauß ergeben hat/ seynd folgende. 1. Daß die Carthäuser im Besitz von ihren Gütern vnd Vorrechten sollen gehandhabt werden. Zugestanden. 2. Daß der Garnison 2. Tage nach Außwechslung der Capitulation solle verwilliget werden den Platz zu raumen/ in währender solcher Zeit alle Feindseeligkeiten beederseits sollen auffhören. Zugestanden. 3. Daß die Garnison den 31. Octob. außziehen solle/ mit Gewehr/ Bagage/ schlagender Trommel/ fliegender Fahnen/ vnd brennenden Lunten/ vnd durch den kürtzesten Weeg nacher Namur convoyrt werden; Ohne daß man einigen Soldaten/ vnter Vorwand deß Außreissens auß seinem Glid ziehen solle. Die Garnison solle den 31. Octobr. auff obgemelte Conditiones/ außgenommen die von denen Außgerissenen/ außziehen/ vnd durch Tongeren/ Vogelsang/ vnd Herensals nacher Antorff Convoyrt werden. 4. Daß man denen Belägerten 4. Stücke Geschütz mit denen Wappen von Franckreich vnd einen Mörser mit Pulver vnd Bomben zu 12. Schüssen geben solle. Jst zugestanden 2. Stück nebst den 12. Schüssen. 5. Daß die Garnison Pulver vnd Kuglen zu 14. Schüssen vor jeden Soldaten accordirt werden solle. Zugestanden. 6. Daß man die Garnison so lang sie im Marsch ist/ wie auch die Officiers vnd Krancken/ mit Lebens-Mittelen versorgen solle. Man wird die Soldaten von der Garnison mit Brod auff 4. Täge versehen. 7. Daß der Commandant vnd andere Officiers/ nebst denen Proviant-Commissarien/ Wund-Aertzten/ etc. unverhindert sollen außziehen/ ohne daß man ihre Güter anhalte. Jst zugestanden/ jedoch/ daß sie ihre Schulden bezahlen/ oder genugsame Bürgschafft stellen. 8. Daß man für die Krancken/ Blessirten/ vnd Bagage/ gnugsame Wägen/ nebst 4. verdeckten Wägen/ verschaffen solle. Man wird gnugsame Schuyten vnnd 4. Wägen oder Karren für jede Battaillon geben. 9. Daß die Krancken und Verwundeten/ so nicht weggeführet werden können/ in der Stadt bleiben/ vnd gut Traitament geniessen sollen. Jst zugestanden/ daß es auff Kosten der Belägerten geschehen sollen. 10. Daß die Völcker von dem Chur-Fürsten von Cölln auch dergleichen Theil an der Capitulation haben solle/ wie die Französ. und Spanische. Jst zugestanden/ außgenommen/ solche die in ihrem Land wollen bleiben. 11. 12. 13. Daß die Amunitions- vnd Victualien bey guter Treue überliffert/ vnd die Geyseln wider gegeben werden sollen. ",
            "summary": "Zwischen der Garnison und den Belagerten wurde ein Abkommen abgeschlossen, um wieder Ordnung zu schaffen.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "3",
            "germanc_file": "NEWS_P3_OOD_1791_bayreuth",
            "place": "Bayreuth",
            "time": "1791-01-17",
            "region": "East Upper German",
            "source": "IDS Mannheim, jpeg files",
            "section": "no. 13, 29 January 1791",
            "publication": "Bayreuther Zeitungen",
            "type": "Society",
            "story": "(Aus Holländischen Zeitungen.) Wir haben hier die Bestättigung erhalten von dem Vorfall mit einigen Uhlanen, die sich auf Französisches Gebiet begeben und daselbst geplündert hatten. Es war im Dorfe Guevrin, auf einem Pachthofe, wo sie nur die Frau mit einer Dienstmagd im Hauße fanden, die erste zwangen ihnen Geld zu geben und auch 40 Cronen Thaler empfiengen; da ihnen aber die Summe zu gering schien, wollten sie sie mißhandeln um ihr mehr abzuzwingen. Sie entfloh aber ihren Händen, und begab sich in die Kirche, wo man in der Vesper war. Man zog die Sturmglocke, alles waffnete sich; der Pachthof ward umringt, alle Zugänge besetzt und die Uhlanen mußten unter einem heftigen Feuer sich durchschlagen und die Flucht nehmen. Einige von den hier in Besetzung liegenden fielen neulich am äussersten Ende der Stadt bey der Kirche Finisterre einen Bürger an, den sie sehr mißhandelten und ihm alles abnahmen. Nicht weit davon ist eine Herberge. Der Lerm auf der Straße bewog den Wirth seine Thüre zu verschließen, damit diese Leute nicht in sein Hauß kämen. Die Soldaten kamen aber doch, begehrten eingelassen zu werden und klopften mit Gewalt an die Thür. Weil man sich von innen weigerte aufzumachen, öffneten sie die Thüre mit den Flintenkolben, drangen hinein, schlugen alles kurz und klein mißhandelten die Dinstmagd und die schwangere Frau. Alle diese Unordnungen gehen hier vor, trotz der strengen Ordres und Kriegszucht, so durch die hohen Befehlshaber gehalten wird, welche nicht unterlassen die Uebertreter zu strafen, wenn sie entdeckt werden, es hält aber schwer die Uebelthäter zu kennen. Dieß bewog ohnlängst den Feldmarschall von Bender, einem seiner Adjutanten aufzutragen, des Abends in bürgerlicher Kleidung durch die Stadt zu gehen. Den andern Abend ward er schon durch 2 Soldaten angefallen, die ihm sein Geld und seine Uhr abforderten. Da er nicht weit von einer Wache war, gab er ihnen ein und das andere; holte einige Mannschaft aus der Wache, von welcher die Uebelthäter ergriffen und eingezogen wurden, und darauf die verdiente Strafe erhielten. Man will versichern, daß die Freycorps nächstens die Niederlande wieder verlassen würden.",
            "summary": "Im Dorf Guevrin plünderten einige Übeltäter, die später aber festgenommen und gestraft sind.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "4",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "4",
            "germanc_file": "NEWS_P3_OOD_1791_bayreuth",
            "place": "Bayreuth",
            "time": "1791-01-18",
            "region": "East Upper German",
            "source": "IDS Mannheim, jpeg files",
            "section": "no. 13, 29 January 1791",
            "publication": "Bayreuther Zeitungen",
            "type": "Society",
            "story": "Der zweyte Termin, welcher den dissidentischen Geistlichen zur Ablegung des Bürgereides verwichenen Sonntag gesetzt war, ist so ruhig wie der erste vorübergegangen; einige Pfarrer haben noch geschworen, andere haben sich entfernt und sich in die Arme ihrer Beschützer und Beschützerinnen (Protecteurs masculins ou feminins) geworfen, die aus übelverstandenen Religions-Eifer (der Correspondent ist ein Democrat) sich erbiethen ihr Vermögen mit ihnen zu theilen, um sie an der Verfolgung zu rächen, welche die angebliche Jrreligion der Nationalversammlung wider sie erregt. Man hat Mitleid mit diesen armen Priestern, die mehr durch die Aristocraten verführt, als durch ihr Gewissen beunruhigt sind. Man ist aber über die Folgen dieser geistlichen Widerspenstigkeit völlig ruhig; sie werden gar nicht gefährlich seyn; das Volk liebt die Käppchen (Calottins) nicht mehr; (oder besser zu sagen, das Volk hat kein Religionsgefühl mehr). Das bewies es vorgestern, da es das Rauchfaß aus den Händen der Priester der Pfarre St. Rocq riß, die nach Kirchengebrauch den Pfarrer räuchern wollten, der gegen die Decrete der N.V. protestirte und sich dadurch bey seinen Pfarrkindern verhaßt machte. Noch übler ist dem Pfarrer von St. Sulpice mitgefahren worden; er wollte auf der Canzel die Gründe seines Nichtschwörens anzeigen; allein, er wurde durch lautes und für den Ort schändliches Geschrey daran verhindert, und konnte nur sagen: Mein Gewissen verbiethet mirs. Sogleich drängten sich diese Leute (die nicht von seiner Gemeinde waren) auf ihn zu; einige Officiere der Nat. Garden, umringten ihn und schützten ihn vor Streichen, doch wurde er von einem dieser Banditen bey den Haaren ergriffen aber sogleich wieder los gemacht und nach der Sacristey gebracht. Ueber 9000 Mann von den Nat. Garden waren verwichenen Sonntag vor Tages Anbruch biß in die späte Nacht unter den Waffen. Man wird eben so viele gegen die Einwohner der Straße Vivienne nöthig haben, wenn das Volk fortfährt die Wechsler (Marchands d'argent) zu mißhandeln. Es will, daß man weder Geld noch Assignate mehr verkaufe und hat am Sonnabend alle dergleichen Kaufleute aus der Gegend vom Palais Royal vertrieben die nun aus Furcht vor der Laterne sich verborgen halten.",
            "summary": "Religiöse Diskrepanz erregte zwar schon  Unruhe, aber sie war nicht so stark wie früher. ",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "4",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "5",
            "germanc_file": "NEWS_P2_NoD_1735_berlin",
            "place": "Berlin",
            "time": "1735-10-01",
            "region": "North German",
            "source": "IDS Mannheim, jpg images",
            "section": "no. 119, 4 October 1735",
            "publication": "Berlinische Privilegirte Zeitung",
            "type": "Politics",
            "story": "Aus Coppenhagen hat man keine andere Nachricht, als daß der Verkauf derer Gütter von denen aufgebrachten Hamburgischen Kauffahrdey-Schiffen den 28. und 30. Sept. erfolgen sollen. Die Deputirten der Stadt Hamburg hatten zwar schon im Begriff gestanden, ihre Rückreise wieder anzutreten, nachdem aber die an selbigem Königl. Hofe stehende Kayserl. und Groß-Britti. Herren Gesandten von ihren hohen Höfen wegen derer zwischen dem Königl. Dännemärckischen Hofe und der Stadt Hamburg obschwebenden Streitigkeiten nähere Instruction erhalten, so hatten dieselben dero Abreise anderweit aufgeschoben. Immittelst gehet ein fliegendes Gerüchte, als ob der Magistrat nur gedachter Stadt Hamburg ferner nicht gäntzlich abgeneigt sey, die Müntze und Courant-Banco, nach dem Verlangen des Königl. Dännemärckischen Hofes, abzuschaffen, und alles wieder in den vorigen Stand zu stellen. Wovon man mehrere Gewißheit noch erwartet. Petersburger Briefen zu Folge haben die zur Untersuchung der unter Rußl. Kayserl. Schutze stehenden Tartarischen Ußkowischen und andern Gegenden an dem Dniper und Borysthenes abgeschickt gewesene Personen bey ihrer erfolgten Zurückkunfft berichtet, daß selbiges Land reich an Saltze sey, schöne Wolle und Felle, dergleichen Rußland nicht habe, in grosser Menge erziele, wie sie denn auch von jeder Art solcher Dinge einen ziemlichen Vorrath mit sich gebracht haben. Und hierauf hätten die vornehmsten Handels-Leute von Moßkau und Archangel beschlossen, eine Compagnie dahin aufzurichten, und zu dem Ende bey der Monarchin um ein Privilegium anzuhalten, um in selbigen Landen Factores zu setzen, sich anzubauen, und den Gebrauch des Geldes, wovon die dortigen Einwohner noch wenig wissen, daselbst gleichfals einzuführen. Hiernächst läst die Monarchin an denen Baschirckischen und Kirguisischen Tartarischen Gräntzen zur Beförderung der Handlung mit selbigen Völckerschafften, und nach deren Verlangen, eine neue Stadt anlegen, gleichwie denn auch mit denen Staaten des grossen Moguls die Handlung eingerichtet wird. Aus Braunschweig wird insonderheit berichtet, daß den 26. Sept. die in dortiger Guarnison liegende Regimenter zu Fuß von Cram und Groben so wohl als die Feuer-Wercker und Constabler an des Herren General und Commandanten von Bobart Excellentz für den itzigen regierenden Durchl. Hertzog Carl, den Eyd der Treu geleistet haben.",
            "summary": "Die Rückreise der hamburgischen Deputierten aus Kopenhagen sind wegen der Streitigkeit zwischen Hamburg und Dänermark verschoben. Inzwischen baute Russland neuen Handlungsweg auf.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "4",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "6",
            "germanc_file": "NEWS_P1_WMD_1663_koeln",
            "place": "Köln",
            "time": "1662-12-20",
            "region": "West Central German",
            "source": "USB Köln, print photocopy",
            "section": "no. 3, 16 January 1663",
            "publication": "Ordinari Wochentliche Dinstags Postzeittungen",
            "type": "Military",
            "story": "Zu deme daß die mal Contente Polen vnd Littawer eine Verbündnus haben/ haben auch die Teutsche vnd andere außländische Völcker in Polen eine absonderliche dergleichen vnter sich zu machen vorgehabt/ nach dem aber diese Völcker an ihrer Forderung ausser deme was sie albereit auff Rechnung empfangen/ biß auff 3. Million vnd 300000. Polnische Gülden einen guten Nachlaß gethan/ alß haben die Königl. Commissarien hierauff an diese soviel alß 6. Tonnen Goldt Contant bezahlt/ auch gemelte Teutsche vnd andere/ außländische Völcker mit Anweisung vnd Versicherung deß vbrigen/ hiermit hinwiderumb zur Ruhe vnd Beziehung der Quartier gebracht/ es haben aber hingegen die Conföderirte Polen zu Annehmung der ihnen offerirten 8. Millionen vnd Auffhebung der Verbündnus auch der Cron Polen würcklicher Dienst Leistung vnd andern Gehorsamb/ noch keine Antwort von sich geben/ vnd in zwischen die Königl. vnd Geistl. Güter auffs newe in Posseß: vnd dero Einkunfften zu ihren Nutzen eingenommen/ auch so wol von Lublin alß andern Stätten vnd so gar von der Lembergischen Vorstatt Geldt begehrt/ wie sie dann auch deßwegen in der Starostey Buske welche die Statt Dantzig außlösen/ solle Quartier genommen/ alß sie sich aber in dem grossen Werther vnd nahe an Elbingen eingelegt/ haben die Königl. vnterm General Goritzky auß selbiger Statt einen Außfall gethan/ vnd die Conföderirte mit Hinterlassung eines Rittmeisters vnd anderer gebliebenen/ von dar auff: vnd in die Flucht geschlagen/ vnd haben nicht allein die Littawische/ sondern auch Polnische Conföderirte nacher Königsberg Deputirte mit gewiesen anbringen/ abgeschickt/ vnd ihre Churfürstl. Durchl. von Brandenburg alda anjetzo einen Landtag/ vnd meistentheils darumb gehalten/ damit die Ständt ihres Antheils Preussen dieselbe so wol alß die Bürger zu Königsberg/ mit behöriger Hüldigung vor dero Souverainen Herrn erkennen mögen/ Jnmassen sich auch gemelte Ständt wann sie von den Polnischen Commissarien ihrer vorigen Pflicht erlassen sein/ hierzu erklärt/ vnd Jhre Churfürstl. Durchl. alß dann hinwiderumb nacher Berlin zu erheben willens/ vnd ist der Frey.Herr von Blumenthal von Regenspurg auff dahin/ in Gesandschafft nach dem Frantzösischen Hoff zu gehen zurück gelangt.",
            "summary": "Es ist der polnischen und litauischen Armee gelungen,  die Deutschen in die Flucht zu schlagen. Wie man dagegen tun sollte, stand noch zur Diskussion.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "7",
            "germanc_file": "NEWS_P2_OMD_1724_halle",
            "place": "Halle",
            "time": "1724-",
            "region": "East Central German",
            "source": "UB München, tif & pdf",
            "section": "no. 38, 16 September 1724",
            "publication": "Wöchentliche Relation der merckwürdigsten und zur Conversation der neuen Historie hauptsachlich dienenden Sachen",
            "type": "Sovereign",
            "story": "Der Papst hat alle Potentaten Römisch-Catholischer Religion schriftlich ermahnet, daß Jnteresse des Prätendenten auf alle Weise und bey aller Gelegenheit, sonderlich aber auf dem jetzigen Congreß zu Cambray mit Nachdruck zu befördern. Als der Papst am Fest Mariä-Himmelfahrt, in der Pauliner-Capelle der St. Marien-Kirche zu Rom Messe gelesen, hat sich zwischen denen Cardinälen del Giudici und Ottoboni ein Streit erhoben, wovon folgende Particularitäten eingelauffen: die gedachte Capelle wäre von dem Papst Paulo dem V. erbauet worden, welcher Papst dem Hause Borghese das jus patronatus über die gedachte Capelle gegeben, dergestalt, daß sie dem Capitul nicht unterworffen, sondern die besondern Capellaine, so darinne dieneten, würden von dem Hause Borghese eingesetzet. Zu ihrem besondern Protectore hätte sie allezeit einen Cardinal, welcher gegenwärtig der Cardinal Ruffo; in dessen Abwesenheit aber der Cardinal del Giudici Vice-Protector wäre. So oft nun der Papst in gedachter Capelle Messe läse, würde ihm, nach altem Gebrauch ein Geschenck, bestehend in einem Beutel mit einer gewissen Quantität alter Müntze, präsentiret. Nun prätendirte der Cardinal del Giudici, daß ihme, als Vice-Protectori von gedachter Capelle, in der Abwesenheit des Cardinals Ruffo zukäme, dem Papst das Präsent zu überreichen; dahingegen der Cardinal Ottoboni, als Archi-presbyter von der Kirche sich dieses Vorrecht zugeeignet. Jnzwischen hat der Papst diesen Streit in Faveur des letztern decidiret, auch von selbigem das Präsent angenommen; es ist aber der Cardinal del Giudici, damit er in seiner Abwesenheit nicht darein consentiren möchte, bey Verrichtung dieser Ceremonie, sogleich aus der Capelle gegangen. Der in Rom befindliche Frantzösische Ministre, der Abt Tansin, hat von Sr. Königl. Maj. in Franckreich ein neues Creditiv-Schreiben erhalten, laut welches er in seiner zeithero gehabten Charge aufs neue confirmiret worden. Zu Anfang des vorigen Monaths ist der Fürst von Belmond Ventimiglia, der älteste aus diesem Hause, in dem 60. Jahr seines Alters, zu Palermo in dem Königreich Sicilien, mit Tode abgegangen. Es hat sich selbiger niemals vermählet gehabt, und die 2 Printzen seines jüngern Bruders zu Erben seiner grossen Verlassenschaft eingesetzt.",
            "summary": "Der Papst ermahnte alle Machthaber mit eigenem Beispiel, die Interessen verschiedener Seiten zu berücksichtigen.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "4",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "8",
            "germanc_file": "NEWS_P2_WMD_1701_hanau1",
            "place": "Hanau",
            "time": "1701-09-11",
            "region": "West Central German",
            "source": "IDS Mannheim, microfilm",
            "section": "no. 77, September 1701",
            "publication": "Extraordinari Europæische Zeitung",
            "type": "Military",
            "story": "Auff die Nachricht daß der König von Schweden mit 24000. Mann und vielem Groben Geschütz sich den Grentzen des Königreichs Preusen näherte/ unter dem Vorwandt/ in die Starostey Polangen und andere Oerter in Samagiten einrücken zu wollen/ haben Jhro Königl. Majest. den Päbstlichen Nuntium Pignatelli dahin vermocht/ daß er nach Radziecurie zu dem Cardinal primas gefahren/ umb mit Vorstellung von was grosser Importanz Nachdencken und Gefahr es sey/ daß da Jhro Königl. Majest. auff erwehntes Herrn Cardinals Einrahten ihre Trouppen aus diesen Landen hinaus und nach Sachsen zu gehen beordert. Der König von Schweden sich doch den innersten Gräntzen dieses Königreichs genähert/ und bewilliget zu seyn scheinet/ gar in desselben Hertz einzudringen/ ihn zu bewegen/ nicht nur deßhalben in beweglichen Terminis an den König von Schweden zu schreiben/ daß er sich wieder zurück in sein Land begeben möge/ anzurahten/ sondern auch die Stände dieses Königreichs zu disponiren, auff dergleichen Unternehmungen der Schweden zeitlich reflexion zu machen/ und bey der Sache mit Nachdruck zu thun/ was zu deß Königs Persohn Sicherheit und Beschirmung der Republic Gräntzen gereichen möge. Es hat sich auch dieser Prælat solcher Commission aquitiret, ist aber darinnen so glücklich nicht gewesen/ als er wohl gewünschet hätte/ weil der Hr. Cardinal Bedencken träget ferner etwas an die Stände dieses Königreichs gelangen zu lassen/ ehe und bevor dieselbe ihres Sentements auff das letzte Königl. Patent und sein Schreiben so er dabey an dieselbe abgelassen/ entdecket und kund gemacht haben werden. An den König von Schweden hat er sich zwar erbotten zu schreiben/ in was Terminis aber; Hat er eigentlich nicht declariret. Der Littauische Groß-Schatzmeister Sapieha ist vor etlichen Tagen hier angelanget/ und negiret constantissime daß seine Familie die Königl. Schwedische Protection imploiret und gesuchet/ und machen Jhro Königl. Majest. Ihme nun bessere Mine/ als vorhin/ wie dann hie beständig vorgegeben wird/ daß der Littauische Groß-Feld-Herr an den König von Schweden geschrieben und ihn ersucht/ die Gräntzen dieses Königreichs zu räumen/ worauff die Antwort zu erwarten.",
            "summary": "Die schwedischen Truppen näherten sich dem Herzen von Preußen, wobei Preußen diplomatische wie militärische Maßnahmen ergreifen, um sie zurückzudrängen.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "9",
            "germanc_file": "NEWS_P3_OMD_1789_gotha",
            "place": "Gotha",
            "time": "1789-",
            "region": "East Central German",
            "source": "Bibliothek fu&#869;r Bildungsgeschichtliche Forschung online: http://www.bbf.dipf.de/, gif",
            "section": "no. 1, 1789",
            "publication": "Jntelligenz-Blatt zur Deutschen Zeitung",
            "type": "Literature",
            "story": "Geschichte und Geographie von Deutschland, als Lehr- und Lesebuch für die Jugend und zum Gebrauch für Schulen. Bey der Bearbeitung dieses nach den Bedürfnissen unsrer Zeit so nützlich als nöthigen Buch's, werde ich sowohl was die Wahl der Sachen, als den Vortrag derselben betrift, vorzüglich darauf Rücksicht nehmen, daß es nicht nur für die Jugend und viele andre Leser, die dergleichen Nachrichten in größern Werken aufzusuchen, weder Zeit noch Gelegenheit haben, als ein historisch geographisches Lesebuch unterhaltend und nützlich, sondern auch für Schulen als Lehrbuch brauchbar werde. Jch werde in dieser Absicht erstlich die Geschichte der Deutschen überhaupt und im Zusammenhange erzehlen, und selbige mit der allgemeinen Geographie von Deutschland verbinden; sodann aber die historische Geographie, oder die Regentengeschichte und geographische Beschreibung der deutschen Staaten ins besondere abhandeln, und dabey die Nebeneinanderstellung der Länder jedes regierenden Herrn beobachten. Das Ganze wird sich füglich in zwey Bände theilen lassen, wovon der erste zu Michaelis, der zweyte zu Weinachten dieses Jahres abgeliefert werden soll. Um den Ankauf zu erleichtern, und der Kosten wegen gesichert zu seyn, schlage ich den Weg der Pränumeration vor, und verlange für jeden Theil, der, wenigstens ein Alphabet stark seyn wird, zwölf Groschen Vorausbezahlung, den Ducaten zu 2 Rthlr. 20 gl. den Louisd'or zu 5 Rthlr. gerechnet. Der Ladenpreiß dürfte nachher um ein Drittel erhöhet werden. Wer auf sechs Exemplare vorausbezahlt, erhält das siebente frey. Sollten Lehrer in ihren Schulen hiervon Gebrauch zu machen wünschen, und dahero mehrerer Exemplare benöthigt seyn, so werde ich, wenn sich diese an mich selbst wenden, des Preißes wegen, mich noch billiger finden lassen. Der Pränumerationstermin dauert bis zum ersten August d.J. Die Namen der Herren Pränumeranten, welche dem ersten Theile vorgedruckt werden, bitte, so wie überhaupt Briefe und Gelder, an die Churfürstl. Sächs. Zeitungsexpedition nach Leipzig, welche zugleich Pränumeration annehmen wird, oder an mich nach Dresden postfrey einzusenden. Dresden, am 18. Februar 1789. Johann Ephraim Witschel. (Verfasser der Sächß. Geschichte für Kinder.)",
            "summary": "Ein historisch geographisches Lesebuch, das sich insbesondere darauf richtete, als Lehrbuch zu dienen, stand der Pränumeration zur Verfügung.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "4",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "10",
            "germanc_file": "NEWS_P1_WOD_1681_zuerich",
            "place": "Zurich",
            "time": "1681-11",
            "region": "West Upper German",
            "source": "BSB München, print photocopy",
            "section": "December 1681",
            "publication": "Ordinari Wochen-Zeitung",
            "type": "Sovereign",
            "story": "Berichte hiemit/ daß auf heute Jhrer Königl. Mayest. der Königin Einzug sehr prächtig gehalten worden/ alles war aufs köstlichst an Kleidern/ Gewehr und Pferden/ mundiert und außgerüstet. Den Vorzug hatten erstlich Jhr Königl. Mayest. Trabanten/ aufs prächtigest außgerüstet/ von 250. Mann/ darauf Jhr Königl. Mayest. Garde zu Fuß in 12. Compagn. 2000. Mann stark zusammen/ wol gerüstet und mit neuen Fahnen versehen/ darauf drittens folgte das Königl. Leib-Regiment zu Pferde 1000. Mann stark. Viertens der Hof-Marschal Rosenhahn/ mit den Cammerherren/ Officierern und Cammer-Junkern zu Pferde. 5 Die in 300. Mann bestehende Ritterschaft/ woran fast anders nichts als Gold und Silber zusehen gewesen. 6. Die Herren Feldmarschaln und Generalität. Darauf 7. über 20. Carossen/ alle mit Pferden bespannet/ in denen die Reichsräthe und hohe Reichs-Beamtete waren. Jhre Königl. Mayest. befunden sich in der Mitte diser Carossen/ in einer sehr kostlichen Carosse von 6. schönen Perlenfarben Pferden/ mit sehr vilen Laqueyen und Trabanten/ an derer Kleidern nichts als Gold und Silber zusehen/ begleitet. Nach denen Carossen beschlossen 8. den Einzug 2. Compagnyen herrlich außgebutzter Burgern zu Pferd/ die übrige Burgerschaft hatte die Strassen biß an das Schloß besetzet. Die Strassen auf dem Norder-Malm waren alle mit herrlichen Tapeten an beiden Seithen der Gassen bezogen. Schöne Ehren-pforten und Wasserkünste werden gemachet/ alles schön anzusehen. So ließ sich auch sehr artlich sehen/ ein vor dem Wäisen-Hauß auf dem Norder-Malm/ an einer Wasser-Kunst/ von Holzwerk mit Dannen-Laub gemachter Berg/ woran oben 6. Stuffen/ welche halb mit kleinen Knaben/ und halb mit kleinen Mägdlein/ gelb und blau bekleidet/ besetzet waren/ die hatten zum Theil weisse Tauben und ander Spielwerk in den Händen. Die groben Stucke/ Musqueten/ Carabiner und Pistolen lassen sich jetzo um 6. Vhr des Abends noch dapfer hören/ alle Häuser sind mit wolgemachten Leuchtern/ und mit des Königs und der Königin Waapen behänget/ wie auch die Thürne. Summa/ es ist ein prächtiger und wol angeordneter Einzug. Morgens geschihet die Crönung. Nächst ein mehrers.",
            "summary": "Der königliche Einzug, der prächtig gestaltet ist, wurde feierlich begrüßt. ",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "11",
            "germanc_file": "NEWS_P3_WMD_1797_hanau",
            "place": "Hanau",
            "time": "1796-12-10",
            "region": "West Central German",
            "source": "IDS Mannheim, microfilm",
            "section": "no. 16, 28 January 1798",
            "publication": "Neue Europäische Zeitung",
            "type": "Politics",
            "story": "Die Arbeiten im hiesigen Arsenal haben schon seit langer Zeit nachgelassen, und seitdem die Perser so sehr von den Russen geschlagen worden sind, hört man überhaupt nichts mehr von Kriegsrüstungen in den türkischen Provinzen. Die Pforte hatte nicht geglaubt, daß Rußland eine so starke Macht nach den Ufern des kaspischen Meeres abschicken, und daß der Krieg mit den Persern sobald eine so entscheidende Wendung nehmen würde. Alle kriegerischen Nachrichten, die wir jetzt aus den türkischen Provinzen erhalten, erstrecken sich blos auf die bewaffneten Räuber-Korps, die in der Gegend von Adrianopel noch immer ihren Unfug fortsetzen, der auch wohl nicht eher aufhören wird, bis die Pascha's selbst bestraft worden sind, die die Räuber beschützen. - Im Anfange dieses Monats erschien eine russische Fregatte am Eingange des schwarzen Meeres, ward durch Sturm vor den türkischen Forts vorbei in den Kanal getrieben, ohne daß die Kommandanten dieser Forts ihr den geringsten Widerstand entgegen stellen konnten, und legte sich, Bujukdere gegenüber, vor Anker. Sobald der Kapitän-Pascha dies erfuhr, verfügte er, daß jene Kommandanten abgesetzt werden sollten, und beschwerte sich bei dem hiesigen russischen Minister darüber, daß jenes Kriegsschiff sich unterstanden habe, wider alle Stipulationen der Traktaten in den Kanal einzulaufen. Nachdem aber der Zufall, wodurch dies geschehen ist, näher aufgeklärt war, widerrief der Kapitän-Pascha die Befehle, die gegen die Kommandanten der an dem Kanal gelegenen Forts erlassen wurden. Auch ward auf Ansuchen des russischen Gesandten der gedachten Fregatte aller mögliche Beistand geleistet, um sich repariren, und nach der Krimm, woher sie gekommen war, zurückkehren zu können. - Die Gesandten, welche die Pforte schon seit 2 Jahren nach Wien und Berlin bestimmt hat, sind noch immer hier; dies beweiset, daß alle Schwierigkeiten in Rücksicht dieser Missionen noch nicht gehoben sind Der nach Paris bestimmte türkische Gesandte wird aber, wie es heißt, bald abreisen. - Zwei sehr angesehene französische Offiziers, die in türkischen Dienst getreten waren, sind wieder aus demselben entlassen worden.",
            "summary": "Wie es zwischen Russland und der Türkei lief, war noch unsicher.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "4",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "12",
            "germanc_file": "NEWS_P2_WMD_1750_frankfurt",
            "place": "Frankfurt",
            "time": "1750-02-20",
            "region": "West Central German",
            "source": "Göttinger Digitalisierungszentrum, bitmap files",
            "section": "no. 37, 6 March 1757",
            "publication": "Freytägige Ordentliche wochentliche Kayserl. Reichs-Ober-Post-Amts-Zeitung",
            "type": "Society",
            "story": "Nachdeme der zum grossen Leydwesen hiesiger Friederichs-Universität am 6ten dieses verstorbene Herr Prorector, Johann Siegmund Kripner, M. und Prof. publ. ord., zwey Tage auf einem weiß taffenden Paradebett öffentlich ausgesetzet worden; so ist am 17ten dieses dessen Leichnam bey nachstehender solennen Proceßion in die Collegen-Kirche gebracht, und daselbst beygesetzet worden. Den Zug, welcher punct 2. Uhr Nachmittags anfieng, eröfnete ein Marschall, auf diesen kamen das Creutz, die Neustädter Schul-Kinder, die Alumni und Gymnasiasten mit ihren Schulmeistern und Docenten: das hiesige Ministerium und einige Land-Geistliche. Sodann folgten 6. Marschälle, und zwischen diesen der Tanzboden, Fecht- und Reitschule mit ihren Maitres, zwey Marschälle, hinter welchen sechs Studiosi auf schwartz überzogenen Küssen die Jnsignia trugen. Hierauf kamen 4. Marschälle vor dem mit 6. Pferden bespannten Trauer-Wagen, zu dessen beyden Seiten 4. Hofmeister und 16. Träger giengen: auf den 4. Seiten des Sargs waren die Wappen der 4. Facultäten angehefftet. Nach dem Leich-Wagen folgten beede Pedelle, 4. graduirte Marschälle, sodann der Herr geheimde Rath und Curator vom Mayern, von dem Herrn Exprorectore und Herrn Grafen von Schönberg geführet: der Herr Procancellarius, die Herren Professores ord- und extraordinarii: Ferner unter Vortretung der Marschälle das Justitz- und Commercien-Collegium, der Stadt-Rath der Alt- und Neustadt, die sämtlichen Herren Studiosi paar und paar, den Schluß machten die sämtlichen Universitäts-Burger und 2. Marschälle. Als der Zug in solcher Ordnung aus dem Meyntschen Hauß die Strasse herunter bey der untersten Seite der französischen Kirche vorbey in die Collegen-Kirche gekommen, und der Sarg vor dem Altar auf einem schwartz bekleideten Postiment niedergesetzet, die Jnsignia aber auf 2. zu beyden Seiten befindliche schwartz bedeckte Tischlein geleget, und eine Cantate musiciret worden: hielte der Herr Doctor Huth die Leichen-Predigt, und nach abermaliger Music der Herr Hof-Rath und Professor Roßmann die Parentation: worauf der Leichnam beygesetzt, und die Jnsignia nach dem Collegio zurück gebracht, und somit der gantze sollenne Trauer-Actus beschlossen worden.",
            "summary": "Die Trauerfeier von Herrn Prorector der Friederichs-Universität, Johann Siegmund Kripner, wurde in der Collegen-Kirche veranstaltet, wobei viele zum Beileidsbesuch kamen.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "13",
            "germanc_file": "NEWS_P2_OMD_1744_erfurt1",
            "place": "Erfurt",
            "time": "1744-01-03",
            "region": "East Central German",
            "source": "IDS Mannheim, jpg images",
            "section": "no. 2, week 1, 3 January 1744",
            "publication": "Der Allerneuesten Europäische Welt- u. Staatsgeschichte",
            "type": "Literature",
            "story": "LEben und Sterben, seyn und aufhören zu seyn; sind die gemeinsten und täglichsten Abwechselungen, die wir sehen und an uns selbst bemercken; die wir aber auch vor die alleruntrüglichsten Beweißthümer göttlicher Allmacht und Vorsorge halten müssen. Man sehe nur die ietzo so häuffig bekandt werdende Neu-Jahrs- oder Todten-Zettul an, so wird man die Wahrheit überzeugend genug darinne finden. Uns deucht, wir merckten aus diesen Zetteln am besten, daß, wo wir nicht voraus setzen, daß die Wunder-volle Weisheit GOttes dieses alles allein ordne und regiere, wir nicht im Stande sind, Rechenschafft zu geben von der so genauen Proportion zwischen Verstorbenen und Gebohrnen, und hier wiederum zwischen Knaben und Mädgens. Wer ists anders, als der grosse GOtt, der einem Volck den hierunter erlittenen Schaden so egal ersetzt? solte wohl ausser dem allmächtigen göttlichen Wesen jemand im Stande seyn, diesen Anwuchs von neuen Einwohnern vorher zu sagen, oder kan er sie so Weitsheits-voll zwischen dem männlichen und weiblichen Geschlechte eintheilen? Hätte hier die unbegreiffliche Weisheit nicht Maaß und Ziel gesetzet, wie bald würden wir nicht eine unerträgliche und in kurtzen unzehlbare Menge Menschen um und neben uns sehen; oder es reichte im Gegentheil ein halbes Jahrhundert überflüßig hin, die gantze Welt, ohne, daß ausserordentliche Fälle, Krieg, Hunger, Pest etc. darzu kommen dörfften, in ihr ungeheueres leeres Nichts zu setzen; oder bald würden wir ein Volck seyn, das aus lauter Manns-Personen bestünde, bald aber eine pure Weiber-Republic ausmachen? Warum finden wir auch über dem, daß mehrentheils mehr Mann- als Weibs-Personen gebohren werden; hingegen letztere, natürlicher Weise in grösserer Zahl als die erstern sterben? Ein gewisser vornehmer Gottes-Gelahrter stößt aus diesem Grund sehr artig die Vielweiberey übern Hauffen. Unsere Blätter aber sind zur Eröffnung unserer Gedancken über dieses letztere nicht gewidmet. Jm künfftigen Wochen-Stück wollen wir unsere Gedancken historisch beweisen.",
            "summary": "Die Vorschau über den Artikel nächster Woche, worin man die Beziehung zwischen demografischem Wandel und Gottes Willen historisch untersucht.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "4",
                    "redundancy": "5",
                    "fluency": "4",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "14",
            "germanc_file": "NEWS_P2_OOD_1744_graz",
            "place": "Graz",
            "time": "1743-11-05",
            "region": "East Upper German",
            "source": "MFA Dortmund, microfilm",
            "section": "no. 1, 4 January 1744",
            "publication": "Posttäglich-Grätzerisch-Außfliegender Mercurius (Europaeische Zeitung)",
            "type": "Military",
            "story": "Die Pforte befindet sich jetzo in der äussersten Verlegenheit; Denn der Kouli-Chan stehet mit einer mächtigen Armee vor der Haupt-Stadt Mosul in Diarbek/ die er durch Hunger einzubekommen sucht/ nachdem er ihr alle Zufuhre so wohl auf dem Tiger-Strohme als zu Lande abgeschnitten; Ein anderes Corps hat er gegen Aleppo gesendet/ und die meisten der Pforte zinßbaren Arabischen Emirs oder Fürsten haben sich zu ihm geschlagen; Zu Groß-Cairo ist ein allgemeiner Aufruhr entstanden/ wodurch sie nicht nur die von daher fliessende sehr ansehnliche Tribut-Gelder/ sondern auch die dortige Militz entbehren muß; Dem Bassa zu Babylon darf sie auch nicht trauen/ und er hat durch einen hieher gesendeten Bothen schon Vorklage thun lassen/ wie er sich nicht im Stande befände/ den Persianern/ die schon etliche mahl seine ihnen entgegen geschickte Völcker zuruck geschlagen/ länger Widerstand zu thun/ wo er nicht Succurs erhielte/ ehe sie ihm mit voller Macht auf den Halß kämen. Bey disen und mehr andern schlimmen Umständen hat der Groß-Sultan nach mehrmahls gehaltenem Divan auch den apostasirten Grafen von Bonneval/ nun so genannten Oßman Bassa/ von seinem Hause auf dem Lande/ wo er bißher gantz vergessen und verachtet gelebt/ beruffen/ und dessen Gutachten/ wie man dem Kouli-Chan begegnen sollte/ gefordert; Es ist aber dasselbe von den Ministris der Pforte als gantz unthunlich verworffen worden/ und der Herr Oßman darauf sehr mißvergnügt über seinen verschmäheten Rath dahin zurück gekehret/ von wannen er gekommen war. Endlich hat man beschlossen/ daß der gewesene Janitscharen-Aga und nunmehrige Groß-Vezier selbst unverzüglich nach Asien übergehen/ und das Commando der Armee/ wobey sich der von dem Groß-Sultan zum Sophi von Persien erklärte Printz schon befindet/ übernehmen/ auch dem Kouli-Chan eine Haupt-Schlacht liefern sollte/ zu welchem Ende noch immer mehr Janitscharen und Spahis aus Europa über den Hallespont geschifft werden.",
            "summary": "Der Großsultan konfrontierte sich mit verschiedenen ungünstigen Umständen und setzte nach sorgfältiger Überlegung neue militärische Initiative in Gang.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "4",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "15",
            "germanc_file": "NEWS_P1_OMD_1666_leipzig2",
            "place": "Leipzig",
            "time": "1722-11-17",
            "region": "East Central German",
            "source": "HAB Dortmund, microfilm and jpeg",
            "section": "no. 24, June 1666",
            "publication": "Wochentliche Donnerstags Zeitung",
            "type": "Politics",
            "story": "ZU Wien haben sich den 17 Vormittags die löbl. Stände des Ertz-Hertzogthums Oesterreich unter der Ennß in hochansehnlicher Menge mit einem stattlichen Gefolg, zu Eröffnung des Land-Tages aus dem Land-Hauß allda nach der Käyserl. Burg zu Fuß begeben, und also zuforderst Jhro regierenden Käys. Majest. in die Käyserl. Hof-Capelle zu dem üblichen Gottesdienst des Obristen Erb-Land-Hof-Capellans, Herr Michael, Probsts zu St. Pölten, begleitet, und darauf, nach geschehener Zurückkunfft bey Jhro Käyserl. Majest. der ältere aus dem Herren-Stand der Herren Verordneten, Herr Wenzel Adrian, Graf von Enckenfoirt &c. die Vorrede, dann in der Ritter-Stuben, nachdem sich Jhro Käyserl. Majest. allda auf den Thron niedergelassen, Jhro Käys. Majest. würcklicher geheimder Conferentz-Rath, wie auch Obrister Hof-Cantzler, Herr Philipp Ludwig, Graf von Sinzendorff, &c. bey Behändigung des schifftlich verfasten Landes-Fürstlichen Begehrens die Anrede gethan, welche, wie auch die von Jhro Käyserl. Majest. selbsten allermildest geschehene Wiederholung, Deroselben auch würcklich geheimder Rath und N. Oe. Land-Marschal, Herr Aloysius Thomas Raymundus, Graf von Harrach zu Rohrau &c. üblicher maßen beantwortet. So wohl zu Rom als Venedig hat man über Maltha, und sonsten von der ungemeinen Krieges-Rüstung der Türcken wiederholte Nachricht erhalten, und stehet man in nicht geringen Sorgen, es dörffte der Pforten Vorhaben nicht auf Maltha allein, sondern vielmehr auf Jtalien gar gerichtet seyn, weswegen sich die Republic Venedig so wohl in Corfu, als auch sonsten zu Wasser und Land in Positur zu setzen bemühet, wiewohl die bisher gemachten Anstalten einen solchen mächtigen Feind, als die Pforte, abzuhalten nicht hinlänglich seyn dörfften, wenn nicht andere Puissancen assistiren. Jn Holland macht die Affaire, wegen der Stadthalterschafft, noch immer viel Verwirrung in denen Provinzen, und wo dieser Affaire nicht bald abhelfliche Maße gegeben wird, so stehet zu befürchten, es dörfften daraus noch grosse Weitläufftigkeiten entstehen.",
            "summary": "In Österreich wurde über landesfürstliche Anträge diskutiert. Inzwischen wurden Italien von der türkischen Kriegsrüstung und Holland von inländischer Verwirrung bedroht.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "16",
            "germanc_file": "NEWS_P3_NoD_1786_wolfenbuettel2",
            "place": "Wolfenbüttel",
            "time": "1786-12-02",
            "region": "North German",
            "source": "IDS Mannheim, jpeg files",
            "section": "2 December 1786",
            "publication": "Zeitung für Städte, Flecken und Dörfer, ....",
            "type": "Politics",
            "story": "Wien. DIe Nachrichten aus dieser Stadt, wo der römisch-deutsche Kaiser seinen Wohnsitz hat, sagen, daß er immer sehr beschäftigt sey und fleißig arbeite; er sitzt oft 5 Stunden in eins weg in seinem Kabinette, wo er lieset und schreibt. Seine jetzigen eigenen und fremden Angelegenheiten sind auch sehr wichtig, besonders was mit den Türken vorgeht und was sie im Schilde führen. Man sieht wohl, daß die Türkischen Minister und Räthe darnach hören und sich darnach richten, was ihnen die Franzosen rathen, und daß sie die Sache nur auf die lange Bank zu schieben suchen, um Zeit zu gewinnen. Sie wollen erst das Lauer absehen, wie die übrigen Begebenheiten und Umstände in Europa ablaufen werden, ehe sie sich gänzlich entschließen, was sie thun wollen. Unser Kaiser und die russische Kaiserin werden sich aber auch vorsehen, und sich gleichfalls mit ihren Entschließungen nicht übereilen, worin unser Kaiser besonders vorsichtig seyn wird. Was Holland betrifft, so scheinen die übrigen Provinzen das Uebergewicht der Provinz Holland, und vornemlich der Stadt Amsterdam zu fürchten, und sind bange vor dem Misbrauche, welchen der Statthalter von seiner Macht zu machen scheint: so daß bey dieser Beschaffenheit die Wege zur Aussöhnung zwar erleichtert sind, es aber auch dahin kommen kann, daß die ganze niederländsche Vereinigung völlig aufgehoben und getrennt werde. Und was die innern Angelegenheiten anlangt, so ist der große Endzweck des Kaisers Josephs des Zweyten dahin gerichtet, seine Länder blühend zu machen. Das Gerücht geht, er habe mit dem Könige von Preussen schon wirklich ein Trutz- und Schutz-Bündniß geschlossen. Ein Ehemann ist vor kurzer Zeit eingesperret worden, weil er zwey Weiber zugleich geheirathet hatte. Einige sagten zum Spaße: er wäre schon durch sein Verbrechen selbst, daß er zwey Weiber zugleich geheirathet, genug gestraft gewesen.",
            "summary": "Der römisch-deutsche Kaiser arbeitete fleißig und vorsichtig daran, sein Land vor Krieg und Unsicherheit zu schützen. ",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "4",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "17",
            "germanc_file": "NEWS_P3_NoD_1796_stettin",
            "place": "Stettin",
            "time": "1796-",
            "region": "North German",
            "source": "IDS Mannheim, jpeg files",
            "section": "no. 6, 18 January 1796",
            "publication": "Königlich privilegirte Stettinische Zeitung",
            "type": "Literature",
            "story": "Karte von den Provinzen Holland und Utrecht. Die genauen Karten und Plane, welche ich, auf meinen Reisen in Holland gesammlet habe, die - selbst für große Summen nicht käuflich sind, haben mich bestimmt: von der Republik der vereinigten Niederlande eine aus wenigstens, achtzehn Blättern bestehende Karte zusammenzutragen und herauszugeben. Davon erscheinen zuerst, bis May 1796, obige zwey Provinzen in acht Blatt, wovon jedes 16 Zoll 9 Linien hoch und 21 Zoll lang ist. Der Maasstab ist nur wenig kleiner als derjenige, welchen Caßini zur Karte von Frankreich wählte. Nach ihm beträgt nehmlich ein Grad des Aequators 3 Fuß 5 Zoll 1 Linie Pariser Maas. Diese Karte ist, was sich von selbst versteht, nach den neuesten astronomischen Beobachtungen graduirt worden. Sie wird die Deiche, Schleusen, Sommerdämme und alle Wasserbauwerke, so wie auch die Sandbänke und Tiefen in den Gewässern anzeigen. Damit nun die Liebhaber in den Preußischen Staaten Gelegenheit haben mögen, dieses Werk zu sehen; so habe ich die drey ersten Blätter für Pommern nach Stettin an die Nicolaische Buchhandlung gesandt. Der Preis für diese hier angekündigten 8 Blatt ist für diejenigen, welche gleich bey der Unterzeichnung bezahlen bis zum Junii 1796, 4 1/2 Reichsthaler Preuß. Courant oder 1 1/2 Ducaten. Nach diesen Termin aber 2 Ducaten. Die übrigen zehn Blätter werden für den nehmlichen Preis geliefert werden. Diejenigen, welche die zwey Blätter von den Gegenden der Waal u. s. w. besitzen, erhalten die acht Blatt für 3 Reichsthaler Preuß. Courant oder für einen Ducaten, wenn sie mir nehmlich jene zwey Blatt und diese Summe portofrey übersenden. Die drey Blätter von den Rheingegenden, von Kayserswehrt bis Arnheim, überlaße ich jetzt nicht anders als für Einen Reichsthaler. Gotha den 26. Dcbr. 1795. Wiebeking, Churpfälzischer Wasserbaumeister.",
            "summary": "Ein Wasserbaumeister ließ die von ihm gesammelten Landkarten herausgeben, die nach den neuesten astronomischen Beobachtungen graduirt  wurde und detaillierte Informationen über Gewässer und Wasserbauwerke zur Verfügung stellte.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "4",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "4",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "4",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "18",
            "germanc_file": "NEWS_P2_WOD_1749_loerrach1",
            "place": "Lörrach",
            "time": "1749-10-02",
            "region": "West Upper German",
            "source": "BLB Karlsruhe, jpeg images",
            "section": "no. 31, 22 October 1749",
            "publication": "Ordinary Wöchentliches Hochfürstl. Baaden-Durlachisch-Gnädigst- privilegirtes Avis- und Kundschafts-Blätlein",
            "type": "Disaster",
            "story": "Am 19. vorigen Monats Nachmittags zwischen 4. und 5. Uhr, kame in dem 5. Stunden von hier gelegenen, und unter hiesiges Hoch-Stift gehörige Städtlein, Sendenhorst, in eines Rademachers Hause eine unvermuthete Feuers-Brunst aus, welche sich in gar kurtzer Zeit dergestalten ausbreitete, daß alle Veranstaltungen und angewandte Mühe und Arbeit der Einwohner sowohl, als derer zu Hülfe gekommenenen Benachbarten, nicht vermögend waren, die grausame Flammen ehender zu dämpfen, bis gegen 86. Wohnungen in der Asche lagen, und also beynahe die halbe Stadt jämmerlich zu Grunde gerichtet ware. Der Schade ist um desto empfindlicher, weil ein jeder Einwohner seine Feld-Früchte im Hause hatte. Ein alter Greiß, von ohngefehr 70. Jahren, fassete den Muth, samt seiner alten Frauen sich in sein würcklich brennendes Hauß zu wagen, um einen Coffre zu retten, welches ihnen dann auch wohl gelunge; allein im Herausgehen fiele der Gipfel vor ihnen nieder, und beyde wurden also von dem Feuer dergestalten umgeben, daß es unmöglich ware, sie zu retten, und mußte also dieses alte Ehe-Paar in den Flammen seinen Geist aufgeben. Auf fleißiges Nachsuchen fande man ihre Leiber unter dem Schutt wieder, welche vom Feuer noch nicht völlig verzehret waren, und da man just eine andere Leiche hatte, welche vor dem Brand verstorben ware, so wurden diese beyde Verunglückte in selbigen Sarg gelegt, und des andern Tages zugleich begraben. Ohngefehr 3. Stunden darauf fande man erst noch die Beine der verbrannten Frauen, welche vermuthlich durch die herunter gestürtzte Balcken müssen abgeschlagen worden seyn; diese wurden hierauf in ein Kistlein gelegt, und noch selbigen Tages ebenfalls begraben. Ubrigens kan man das Jammern und Weheklagen der Einwohner nicht genug beschreiben. Ein jeder beklaget seinen Verlust, und gewiß haben die meiste wenig von ihrem Vermögen gerettet.",
            "summary": " Am 19. des vorigen Monats wurde die Stadt Sendenhorst von einem Brand heimgesucht. Viele erlitten  großen Schaden.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "19",
            "germanc_file": "NEWS_P3_NoD_1796_stettin",
            "place": "Stettin",
            "time": "1796-01-12",
            "region": "North German",
            "source": "IDS Mannheim, jpeg files",
            "section": "no. 6, 18 January 1796",
            "publication": "Königlich privilegirte Stettinische Zeitung",
            "type": "Politics",
            "story": "Seine Königl. Majestät haben allergnädigst geruhet, des Generallieutenants, Herrn von Wendessen Excellenz, zum Gouverneur; den Generalmajor, Herrn von Rüts, zum Commandanten; und den Obersten, Herrn von Brodowsky, zum Platzmajor zu Warschau; Beym Regiment Sr. Königl. Hoheit des Kronprinzen, den Herrn von Alvensleben, zum agreirten Fähnrich; Bey dem Kunheimschen Regiment, den Fähnrich, Herrn von Derpowsky, zum Secondelieutenant; den Portepee-Fähnrich, Herrn von Wenckstern zum wirkl. Fähnrich; Bey dem Lichnowskyschen Regiment, den Fähnrich, Herrn von Hirschfeld, zum Secondelieutenant; Bey dem Brüneckschen Regiment, den Portepeefähnrich, Herrn von Trenck, zum wirklichen Fähnrich; Bey dem Götzeschen Regiment, den Portepeefähnrich, Herrn von Boyen, zum wirklichen Fähnrich; Bey dem Langenschen Regiment, den Fähnrich, Herrn von Rahmel, zum Secondelieutenant; den Eleven der Akademie militaire, Herrn von Hundt, zum Fähnrich; Bey dem Mineur-Corps, den gefreyten Corporal, Herrn von Richthoff, zum Secondelieutenant; Bey dem Herzog Louis Würtembergischen Cüraßier-Regiment, den Cornet, Herrn Czapsky, zum Secondelieutenant; den Standartenjunker, Herrn von Unruh, zum Cornet; Bey dem Pulk Tartarn, den Rittmeister, Herrn Gazay Ulan, zum Major; den Rittmeister Herrn Mustafa Achmatowitz, zum Escadron-Chef; den Herrn Joseph Skirmont, zum Staabsrittmeister; die Herren David Azulewitz, Mustafa Melech, David Rudziewicz und Zecherias Baranowsky zu Secondelieutenants; und den Fähnrich Herrn Jakub Chalecki, zum Cornet zu ernennen. Auch haben Allerhöchstdieselben allergnädigst geruhet, aus besonderer Huld und Gnade, den Herrn Commißions-Rath Gottfried Arndt, auf Zobel, in Betracht seiner vorzüglich practischen Kenntnisse in den öconomischen Wissenschaften und darüber herausgegebenen nützlichen Schriften, auch wegen seiner durch neue Erfindungen und Verbesserungen in der Landwirthschaft erworbenen Verdienste, wodurch verschiedene öconomsche Societäten bewogen worden, ihn unter die Zahl ihrer Mitglieder aufzunehmen, in den Adelstand zu erheben, und ihm hierüber das diesfällige Diploma ausfertigen lassen. Der Königl. Großbrittannische Gesandte, Herr von Liston, ist aus Constantinopel hier eingetroffen.",
            "summary": "Der König ließ eine Reihe von Soldaten befördert werden.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "20",
            "germanc_file": "NEWS_P2_OOD_1744_graz",
            "place": "Graz",
            "time": "1743-12-13",
            "region": "East Upper German",
            "source": "MFA Dortmund, microfilm",
            "section": "no. 1, 4 January 1744",
            "publication": "Posttäglich-Grätzerisch-Außfliegender Mercurius (Europaeische Zeitung)",
            "type": "Society",
            "story": "Die neueren Briefe aus dem Kirchen-Staat vom 10. Decembris wissen so wenig/ als die vorhergehenden etwas veränderliches von denen beyderseitigen in ihren bisherigen Postirungen stehenden Armeen zu berichten/ sondern das vornehmste/ was sie von der Ungarisch. u. Böheimis. anmercken/ ist dises/ daß täglich vile Recrouten und erst diser Tagen etliche 100. von Mantua kommend/ dahin gegangen. Hiernächst finden zwar die Oesterreichische Truppen/ wann sie auf das Fouragiren ausgehen/ bey dem Land-Volck letzt-gemeldeter massen hier und dar widersinnische Leute: Alleine denen Spaniern gehet es eben so/ und als deren diser Tagen eine Anzahl nach Montaino kamen/ wurden sie von dem Volck abgetriben/ da hingegen die bald dahin gekommene Oesterreicher/ wohl aufgenommen/ allermassen die Einwohner gutes Tractament anschaffeten/ und mit ihnen sich lustig macheten: gewiß ist es nach eben disen Briefen/ daß man mit der Gegenwart derer Spanier/ weder im Lande selbst/ noch am Päpstlichen Hof zufriden ist/ weil sie allenthalben nach Gefallen verfahren. Das unangenehmste ist dem Römischen Hofe/ daß die Spanier zu Pesaro und anderwärts Schantzen machen/ die Wälle und Befestigungen mit Canonen besetzen/ und sich als Landes-Herren erweisen; und als der Päbstliche Commissarius bey der Armee/ Graf Perroni/ desfalls Vorstellungen gethan/ und angeführet/ daß die Ungarische Armee Anlaß nehmen mögte/ dise Päbstlichen Städte anzugreiffen/ und in Ruin zu setzen/ hat Don Gasge zur Antwort gegeben: Er wolle deswegen nach Madrit schreiben/ und müste man die Antwort darauf erwarten. Weil hiernächst die Spanier ein starckes Corps nach Sinigaglia gesendet/ um dasigen Havens versichert zu sein/ da die in Ungarn armirte Schiffe sich auf dem Meer sehen lassen; so haben sie den dasig-Königl. Ungarischen Residenten/ Pasquini/ gezwungen/ sich in Zeit von zwey Stunden aus solcher Stadt wegzubegeben.",
            "summary": "Die Spanier verhielten sich räuberisch, worum sich sowohl das Volk als auch der Papst von ihnen abwandte, während die Österreicher den Einwohner Freiden mitbrachten.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "4",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "21",
            "germanc_file": "NEWS_P2_OMD_1724_halle",
            "place": "Halle",
            "time": "1724-",
            "region": "East Central German",
            "source": "UB München, tif & pdf",
            "section": "no. 38, 16 September 1724",
            "publication": "Wöchentliche Relation der merckwürdigsten und zur Conversation der neuen Historie hauptsachlich dienenden Sachen",
            "type": "Politics",
            "story": "Die Herren Staaten von Holland sind über die Nachricht, daß der Printz von Frießland, allem Ansehen nach, zum Statthalter in Ober-Yssel dürfte ernennet werden, nicht wenig in Allarm gebracht, daß sie auch eine weit härtere Resolution, als die letztere, desfalls gefasset und niederschreiben lassen, worinn sie die Provintz Ober-Yssel ausdrücklich beschuldiget, daß sie ihr Wort nicht gehalten, welches sie vor 3 Jahren, als der junge Printz von Frießland von der Provintz Geldern zum Statthalter erwählet worden, von sich gegeben, um sich hierin niemals von denen protestirenden Provintzen zu separiren, auch zu dem Ende einen besondern Unions-Tractat mit Holland errichtet. So werden auch in der gedachten Resolution alle diejenigen für Verräther des Vaterlandes gehalten, welche sich unterstehen würden, der Partey des Printzen von Frießland in dieser Affaire zu favorisiren, anderer verhaßten Ausdrücke mehr zu geschweigen. Jmmittelst sollen die Städte Dortrech, Leyden und Rotterdam am meisten zu dieser Resolution beygetragen haben; dahingegen Amsterdam zum Consens gebracht worden. So soll auch der Printz von Nassau-Frießland, als er von dieser Resolution Nachricht erhalten, sich gegen einen der Herren Staaten von Ober-Yssel, so eben gegenwärtig gewesen, haben vernehmen lassen: es wäre ihm die unzeitige Resolution, welche die Holländer anjetzo seinet wegen genommen, gar nicht unangenehm, weil er versichert wäre, daß ihm hierdurch mehr heylsames, als schädliches widerfahren, und würden sie vielleicht, wenn er erst majorenn wäre, mehrern Regard für ihn haben. So ist auch die gedachte Resolution denen Provintzen Seeland, Utrecht und Ober-Yssel communiciret worden, mit dem Ersuchen, derselben beyzutreten. So will auch Holland eine neue Deputation nach Ober-Yssel abschicken, wenn es möglich, die Partey, so daselbst für den Statthalter portiret ist, auf andere Gedancken zu bringen.",
            "summary": "Die Holländer beschuldigten die Provinz Ober-Yssel des Wortbruchs, weil sie den Prinzen von Friesland zum Stadthalter ernennen wollte.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "4",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "4",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "22",
            "germanc_file": "NEWS_P1_WMD_1699_koeln",
            "place": "Cologne",
            "time": "1699-06-24",
            "region": "West Central German",
            "source": "USB Köln, print photocopy",
            "section": "no. 29, 14 July 1699",
            "publication": "Cöllnische Ordinari Post-Zeitung",
            "type": "Politics",
            "story": "Biß dahin haben die Land-Botten noch keinen Marschall erwehlet/ sondern wollen erstens die Entfernung der Teutschen auß dem Land haben/ diesen solle der Rede nach sämbtlich auffgetragen und befohlen seyn/ folgendes zu begehren/ als erstens: Daß die jenige/ so einig Geld vor der Election des Königs genossen/ solches wieder geben solten/ umb damit den Pohlnis. Völckern den Rückstand zu bezahlen. 2. Sollen die Schrifften/ so von Seiner Majest. unterzeichnet werden müssen/ Sr. Majest. durch keinen Teutschen sondern ein Pohlen zu dem End angebotten werden. 3. Rechnung zu fordern/ was von den Zöllen biß anhero eingekommen. 4. Hiesigen Statt-Gesandten so wohl als andern ihr Quartier ex Officio anzuweisen. 5. Daß die verwittibte Königin die von Edelleuthen gekauffte Güter wieder herauß geben solle. 6. Den Pactis-Conventis nachzuleben/ doch die dabey zugestandene 6000. Teutsche abzudancken. 7. Daß des Königs Leib-Garde auß Catholischen und keinen andern bestehen solle. 8. Das hiesiges Schloß mit keinen Teutschen sondern Pohlen zu besetzen. 9. Eine Jurisdicton der andern keinen Abbruch thun möge. 10. Keinen ausser seiner Landschafft vors Gericht zu citiren. 11. Das general Postmeisters-Ambt keinem Teutschen zu vertrauen. 12. Daß die Siegel-Verwahrer das jenige/ so von dem König gegen die Reichs-Rechten unterzeichnet wäre/ nicht sollen versiegelen mögen. 13. Keinen Juden/ Lutheraner oder Reformirten zuzulassen in grossen Gebäuen zu wohnen. 14. Daran zu seyn/ sich mit Sr. Churfürstl. Durchl. von Brandenburg/ ehe man zu Waffen grifft/ zu exasportiren. 15. Nur einen geheimen Secretarium so wohl vor den König als die Republic zu gebrauchen. 16. Daß die Gesandten nach andern Höfen nicht mehr durch ein Senatus-Consilium sondern einen offentlichen Reichs-Tag erwehlet werden/ und so dan letztens der Schatzmeister Rechnung thun solle.",
            "summary": "Bevor die polnischen Landboten einen neuen Marschall wählten, ließen sich einige Regeln festlegen.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "23",
            "germanc_file": "NEWS_P3_OMD_1790_gotha",
            "place": "Gotha",
            "time": "1790-",
            "region": "East Central German",
            "source": "Bibliothek fu&#877;r Bildungsgeschichtliche Forschung online: http://www.bbf.dipf.de/, gif",
            "section": "no. 2, 22 January 1790",
            "publication": "Jntelligenz-Blatt zur Deutschen Zeitung",
            "type": "Literature",
            "story": "Nachricht an die Ritterguthsbesitzer und Pächter der Schäfereyen. Es ist wahr und ausgemacht, daß die Krankheiten der dummen Schafe, die die Drehe- oder das Jrrgehen heißen, von einem im Gehirn befindlichen Blasenbandwurme herrühren. Herr Commissionsrath Riem zu Dresden hat viele Versuche darüber angestellt, wie der Wurm und das Wasser aus dem Gehirn zu bringen, und das Schaf erhalten werden kann. Er findet das Trepaniren für brauchbar, aber bekennet, daß es bey Schafen, wo der Wurm zu tief im Gehirne stecke, eine incurable Krankheit sey. Der Verfasser des Werks: über die Krankheit der dummen Schafe, das wir auf Pränumeration angekündigt haben, hat sich tiefer hineingewagt, und Versuche angestellt, wie es dahin zu bringen ist: daß der Bandwurm gar nicht entstehe, und die andern noch unbekannten Ursachen des Entstehens dieser Krankheit ganz und gar verhindert werden. Es ist also nun ein Mittel da, wodurch das Entstehen dieser Krankheit ganz und gar unmöglich gemacht wird, wenn man das gehörige Verfahren dabey beobachtet. Und das Mittel ist allgemein, und seine allgemeine Probatheit bey allen Schafen durchgängig von Churfürstl. Sächßi. Rittergüthern gerichtlich attestirt worden und die Attestata bey uns anzusehen. Um nun dieß gemeinnützige Werk in Jedermanns Hände zu bringen, hat sich Jemand ins Mittel geschlagen, daß der Pränumerationspreis von 1 Ducaten auf 1 Rthl. gut Geld oder 1 Fl. 30 Kr. Wiener Währung hat herabgesetzt und dessen Anschaffung erleichtert werden können. Der Pränumerationstermin dauert bis zur Leipziger Ostermesse. Jn Sachsen nimmt das Jntelligenzcomtoir zu Dresden und Leipzig und in Gotha die Expedition der deutschen Zeitung, so wie Hr. Ettinger Pränumeration an. Aller Orten, wo man bereits pränumerirt hat, kann man das zuvielgezahlte Geld zurückfordern.",
            "summary": "Ein Buch war auf Pränumeration, worin sich darum handelt, wie man auf einfache und effektive Weise vorbeugende Maßnahmen gegen die Krankheit der dummen Schafe ergreifen kann.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "4",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "24",
            "germanc_file": "NEWS_P1_WOD_1689_lindau",
            "place": "Lindau",
            "time": "1689-10-08",
            "region": "West Upper German",
            "source": "BSB München, png images",
            "section": "no. 42, October 1689",
            "publication": "Wochentliche Newe Zeitung",
            "type": "Sovereign",
            "story": "DOnnerstag Abends spat wurde der Cardinal Peter Ottoboni/ Bischoff zu Porto und Vice Decanus im Cardinal-Collegio durch einhellige Wahl aller Nationen und Factionen zu allgemeiner Freude der Statt Rom/ auff den Päbstl. Stul erhebt/ welcher sich den Nahmen Alexandri VIII. beygelegt/ zur Danckbarkeit gegen dem Cardinal Ghigi/ welcher ihm über alle massen gewogen/ und einige Ursach ware/ daß er zu diser Würde gelanget/ dann es hatte zimmlich hart gehalten mit seiner Erwehlung/ und scheinte/ daß alles einen andern weg gehen wolte/ aber der Cardinal Ghigi recommandierte die Sach so trefflich/ und stellte beweglich vor/ daß man dises Subjectum nicht übergehen könne/ dahero ihm auch Colonna/ Casanata und Nerli/ ob sie wol von des Altieri Parthey waren/ beypflichteten/ wie auch d'Este und Spinola/ denen viel andere von der Odescalchischen Faction mit Consens des Fürsten Don Livio nachfolgeten; die Französis. Faction erklärte sich hierauff auch in Favor des Ottoboni/ ausser denen Cardinal d'Etre und Franzoni/ und wurde also diser Ottoboni zum Pabst declarirt/ welcher ein Herr von 80. Jahren und von grosser Würde und Consideration ist/ von welchem Europa viel Gutes zu hoffen hat. Der Französ. Ambassador Herzog de Caunes hat nach der Wahl alsobald disem neuen Pabst die Füß geküßt/ und ihm auff den Knien den Staat von Avignon wider zu Handen gestellt/ mit vermelden/ daß auch ehstens die Quartiers Freyheit werde abgetretten werden/ worüber der Pabst so grosses vergnügen bezeugte/ daß er den Ambassador liebreich umarmte/ und ihn von den Knieen auffhebte. Jndessen ist auff der Engelburg das grosse Geschütz gelößt/ und 2. Abend nach einander Freudenfeur angezündt worden/ und sagt man/ daß der Pabst künfftigen Sonntag solle gekrönt werden.",
            "summary": "Der Cardinal Peter Ottoboni wurde mithilfe von dem Cardinal Ghigi zum Papst gewählt.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "4",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "25",
            "germanc_file": "NEWS_P1_WOD_1681_zuerich",
            "place": "Zurich",
            "time": "1681-12-11",
            "region": "West Upper German",
            "source": "BSB München, print photocopy",
            "section": "December 1681",
            "publication": "Ordinari Wochen-Zeitung",
            "type": "Military",
            "story": "Man erwartet mit verlangen/ was vor einen Entschluß der Königlich Englische Hof ergreiffen werde/ auf den Vortrag/ welchen das Parlament dem König thun lassen/ nemlich in den Canal eine Anzahl Kriegs-Schiffe zulegen/ und vermittelst selbiger die Französische Schiffe dahin zuvermögen/ daß sie den Segel streichen. Es marschieren schon verschidene Truppen nach Calais und andern See-Häfen. Weil der Hr. Delphin noch beständig zu Beth liget/ und nun ein par Tage hero auch die Hämorrhoides dazu kommen/ hat der König 6. Medicos auß der Facultät zu Paris kommen lassen/ welche mit seinen Leib-Medicis über des Hrn. Dauphins Zustand sich berahtschlagen sollen/ auch auf der Post in Provence geschickt/ den Prior Gabriere zuholen. Gedachte Medici haben gut befunden/ das Wasser zu Forges zubrauchen/ um den Magen wider zuerfrischen und zustärken. Man sagt/ das Parlament zu Toulose habe allen Geistlichen verbotten/ keine Päpstliche Bullen/ aussert was Heuraths Dispensationen betreffe/ anzunehmen/ sie seyen dann vorhero von des Königs Schrifft gut geheissen worden. Weilen die Französischen Galeeren in schlechten Stand kommen/ hat der König beschlossen/ selbige vor dem Merzen nicht mehr außlauffen zulassen/ und ist im Königl. Rath beschlossen worden/ ein Geschwader von selbigen nach Antibe/ ein anders in den Hafen zu Ceuta/ und 2. in den Hafen zu Vandes bey Colieure zuverlegen/ wordurch man vermeint/ den Spanischen die Schifffahrt zuverhindern/ wofehrn sie sich wegen des Segel-Streichens nicht vergleichen werden. Von Toulon wird berichtet/ daß der Herr du Quesne mit seinen Geschwader-Schiffen auf der Reede daselbst ankommen/ und ein klein Schiff/ so er denen von Tripoli abgenommen/ worauf 54. Mann gewesen/ mitgebracht/ welche alle auf die Galleeren gesetzet werden sollen.",
            "summary": "Die Franzosen kapitulierten vor den englischen Truppen. Beide Seiten standen vor Neugliederung jeweiliger militärischer Kraft.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "26",
            "germanc_file": "NEWS_P1_WOD_1685_lindau",
            "place": "Lindau",
            "time": "1685-11-03",
            "region": "West Upper German",
            "source": "BSB München, png images",
            "section": "no. 46, November 1685",
            "publication": "Wochentliche Newe Zeitung",
            "type": "Politics",
            "story": "SOnntags hinderbrachte der Französische Ambassador dem Pabst in einer ertheilten Audientz die Resolution seines Königs betreffend die Prätension auff Chur-Pfaltz/ wie daß nehmlich Se. May. mit Consens des Herzogs von Orleans selbiges Geschäfft alles dem Pabst/ solches beyzulegen/ überlasse/ und sich mit dem jenigen contentieren lassen werde/ was ihm gutwillig von Chur Pfaltz/ vermittelst Päbstl. Mediation/ werde gegeben werden/ und dises einig und allein/ bey denen Teutschen Fürsten keine Ombrage zuerwecken / noch sie von der Hülff/ die Sie Jhro Keyserl. May. wider den Erbfeind leisten/ abzuhalten/ und dann auch der gantzen Welt zu zeigen/ wie er ihm die allgemeine Ruh lasse angelegen seyn/ und sie nicht zu unterbrechen sondern auff alle weiß und weg zu erhalten/ alles contribuiren werde; deßwegen am Mittwoch Abends ein Currier von hier nach Wien an den Cardinal Bonvisi abgeschickt worden/ dises wichtige Geschäfft bey Jhro Keyserl. Maj. dahin zu dirigieren/ damit man in Bälde zum Schluß kommen möge; wann dises geschihet/ so hoffet der Päbstl. Hoff die Cron Franckreich dahin zu persuadieren/ daß selbige ihre See-Macht wider die Türcken gebrauchen/ oder sonsten in Favor der Röm. Kirchen amploieren werde. Die 27. Türckische Sclaven/ welche die Päbstl. Galleren mit sich von Levante zuruck gebracht/ werden nun allhier in der Christl. Religion unterricht. Daß der Thäter/ welcher den Abbt Rossi ermordet/ zu Napoli auß der Gefängnus entkommen/ macht an hiesigem Hoff grossen Lermen/ in Meynung/ es seye ihme unter dem Schein einer harten Gefangenschafft/ Thür und Thor zu seiner Flucht eröffnet worden/ sich an hiesigem Gerichts-Stul zu rächen/ angesehen selbiger Vice-Re nicht den geringsten Dienst von selbigem erhalten kan.",
            "summary": "Frankreich wollte in Angelegenheiten anderer Länder eingreifen. Solche Frechheit ließ sich der Kaiser nicht gefallen.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "27",
            "germanc_file": "NEWS_P3_OMD_1784_gotha",
            "place": "Gotha",
            "time": "1783-",
            "region": "East Central German",
            "source": "Bibliothek fu&#869;r Bildungsgeschichtliche Forschung online: http://www.bbf.dipf.de/, gif",
            "section": "no. 1, 1784",
            "publication": "Deutsche Zeitung für die Jugend und ihre Freunde",
            "type": "Disaster",
            "story": "war ein furchtbares schreckliches Jahr. Die Elemente kämpften im Eingeweide der Erde, daß ihre Grundfesten bebten, und ihre Oberfläche zitterte; daß das Meer tobte, Flüsse aus ihren Ufern wichen, Stürme heulten, Donner brüllten, Feuerströme sich ergossen, Berge einfielen, Abgründe sich öfneten, Städte und Dörfer versanken, und viele tausend Lebendige unter den Trümmern begraben wurden. Paläste der Erdengötter, hohe Tempel und Thürme, Werke der Kunst und des Fleißes vieler Jahrhunderte, wurden, so wie die armseligste Strohhütte, in wenig Augenblicken zerstöret; Arme und Reiche, Fürsten und Unterthanen lagen im Schutte unter einander, und Tyrannengeheul stieg mit dem Aechzen der Unterdrückten auf derselben Staubwolke empor. Ungewöhnliche Dünste umhüllten die Erde, wie ein Trauerflor, wo die Sonne blutroth hindurch flimmerte, und erfüllten leere Köpfe mit falschem Prophetengeist, Gelehrte mit Muthmaßungen, und Einfältige mit Furcht und Warten der Dinge, die da kommen sollten. Weil aber schon mehr Erdbeben und anhaltende Nebel gewesen sind, und weil die Mutter Erde ihre Schuldigkeit in diesem Jahr so gut, als sonst gethan hat, da es besonders auch ein gutes Weinjahr gewesen ist: so sahen Leute von ordentlichem gemeinem Menschenverstand auch in diesen gewaltigen Wehen und Zuckungen unsers Wohnplaneten überall die Hand eines weisen Regenten, der die Veränderungen einzelner Theile des Weltalls zum besten des großen Ganzen lenket, und jede Zerstörung zu einer neuen Schöpfung macht; wenn wirs auch nicht immer ausklügeln können. Jn dem Abgrunde, der so viel Menschen und Menschenwerk verschlang, sahn sie das Grab des menschlichen Stolzes, der sich als Herz und Zweck der Schöpfung brüstet, und von den Leichen der Erschlagenen wehte ihnen die Hoffnung der Unsterblichkeit entgegen.",
            "summary": "Es war ein Jahr voller Naturkatastrophen, die nicht von der menschlichen Kraft gesteuert werden könnten.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "4",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "28",
            "germanc_file": "NEWS_P1_OOD_1659_muenchen1",
            "place": "München",
            "time": "1659-11-26",
            "region": "East Upper German",
            "source": "BSB München, gif images",
            "section": "12 December 1659",
            "publication": "Ordentliche Wochentliche Post-Zeitungen",
            "type": "Military",
            "story": "Nachdeme wie vor acht Tagen gemeldet/ der H. General Würtz am 12. dises einen starcken Außfall zu Roß vnnd Fueß auß Stettin gethan/ etliche der Keyserl. Reduiten vnnd Lauffgräben/ auch Battereyen erobert/ in 100. Mann nidergemacht/ vil beschädiget vnd gefangen/ warunter der Obrist Leutenant Schlebusch/ der Obrist Wachtmaister vom Georgischen Regiment/ zway Hauptleuthe vnd andere Officierer/ ist er weiter vnd fast nahe an das Läger zum Fähnlein kommen/ in Mainung solches gar auffzuschlagen/ aber darüber also empfangen worden/ daß er sich mit Hinterlassung 70. Mann zurück begeben müssen. Am 13. darauff frühe vmb 5. Vhr seynd die Belägerte zu Wasser außgangen/ vnd der Käys. Proviant-Hauß zu Carow angefallen/ daselbsten in 50. grosse Oder-Kähne von Breßlau/ Franckfurt vnd andern Orten/ mit Wein/ Bier vnd Kauffmanns-Wahren beladen/ auch 15. Tonnen Pulffer weggenommen; Nach solchem Verlauff haben/ wie jüngst berichtet/ die Kays. vnd Churf. ihre Stücke von den Battereyen geführet/ das Läger angezündet/ vnd sich gestellet als wolten sie die Belägerung auffheben/ auch den Weg nach Griffenhagen zu gangen/ deßwegen die Belägerte vmb die Stadt herum Freuden-Schüsse gethan/ vnd einigen mit fleiß hinterblibenen Truppen auß der Stadt starck nachgeeilet/ wie aber sich die Käys Cavallerie in den Gründen verborgen gehalten/ vnd die Schwedische sich zu weit gewaget/ seynd sie vmringet/ viele gefangen vnd bey 400. nidergemacht worden/ darauff seynd die Käys. vnd Churfl. nachdeme sie eben den Herrn Pfaltzgraf Ruperten mit frischem Volck zum Succurs erhalten/ wider vor Stetin gerücket/ haben jhr voriges Läger wider ergriffen/ vnd die Stadt auffs neu zu beschiessen angefangen/ inmassen man es den 17. vnd 18. dises allhier hören können.",
            "summary": "Angesichts des unüberschaubaren Gefechtsverlaufes verhielt sich die kaiserliche Truppe so, als hätte sie auf den Belagerungsplan verzichtet, damit die Belagerten von Leichtsinn befallen waren.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "29",
            "germanc_file": "NEWS_P3_OMD_1790_gotha",
            "place": "Gotha",
            "time": "1790-",
            "region": "East Central German",
            "source": "Bibliothek fu&#873;r Bildungsgeschichtliche Forschung online: http://www.bbf.dipf.de/, gif",
            "section": "no. 2, 22 January 1790",
            "publication": "Jntelligenz-Blatt zur Deutschen Zeitung",
            "type": "Literature",
            "story": "Jn der sonst Haug- ietzt Barthischen Buchhandlung ist herausgekommen: M. Leonhardi's Erdbeschreibung der Churfürstlich- und Herzoglich- Sächsischen Lande 2te ganz umgearbeitete Auflage 3r Th. [2 Alphabeth.] Dieser Theil enthält, nebst der weiter ausgeführten vortreflich bearbeiteten statistischen Einleitung den Chur-Thüringischen und Meißnischen Kreis. Da der Verf. durch mehrere schriftliche Nachrichten von den Magisträten und Amtleuten nach vorhergegangener Bitte, gütigst unterstützt wurde, so wurde auch sein Plan sehr erweitert. Vorzüglich sichtbar ist der Fleiß in der Topographie, wo alle Städte bis zum kleinsten Dörfchen nach ihren Gerichtsbarkeiten mit aufgenommen sind, und die bisherigen Charten von Sachsen oft verbessert werden. Der Pränumerationspreis zu 3 Alphabet gerechnet, war 1 Rthl. 12 Gr. festgesetzt; da aber der 2te Theil, welcher die übrigen Kreise Chursachsens und die Herzoglichen Länder enthält, noch 3 Alphabet stark wird, so werden die Herren Subscribenten bey dem compressen Druck sich gern 1 Rthl. Nachschuß gefallen lassen. Einzelne Theile werden nicht besonders verkauft, um aber den Ankauf erleichtern und damit die Käufer der ersten Ausgabe nicht den Ladenpreis bezahlen müssen, der nachher 3 Rthl. 16 Gr. seyn muß, bleibt die Pränumeration für beyde Theile à 2 Rthl. 12 Gr. bis Ende Januar offen. Zur Jubilatemesse 1790. erscheint das Werk spätestens gewiß complet, wodurch Sachsens Länderbeschreibung nach vielen mißlungenen Versuchen in seiner Art einzig geliefert wird. Möchten doch aus den Herzoglich Sächsischen Ländern sich patriotische Freunde finden, die die Nahmen, Lage und Häuserzahl der Städte und Dörfer nach obigen Plan dem Verfasser richtig einsendeten; ihre Bemühung würde gewiß mit Dank erkannt und benutzt. Die Expedition der Deutschen Zeitung nimmt noch Pränumeration auf beyde Theile an.",
            "summary": "Dank der Unterstützung aller Seiten wurde die Erdbeschreibung der Churfürstlich- und Herzoglich- Sächsischen Lande umgearbeitet, die auch noch Erweiterung erwartete.  Festgesetzt wurde der Pränumerationspreis.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "4",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "4",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "30",
            "germanc_file": "NEWS_P1_WMD_1662_koeln",
            "place": "Köln",
            "time": "1662-06-23",
            "region": "West Central German",
            "source": "USB Köln, print photocopy",
            "section": "no. 27, 4 July 1662",
            "publication": "Ordinari Wochentliche Dinstags Postzeittungen",
            "type": "Society",
            "story": "Als am 16. dieses Sir Henrich Vane auß dem gefangen Thurn der Iustitie vnd Gerichts Banck vorgestelt worden/ Jst derselb hohen verrahts angeklagt/ vnd daß Er Boßhaffter verrähterischer weise den Todt deß Königs practisiret/ vnd seine anschläg eintzig allein darauff gerichtet/ wie Er dem Königlichen nahmen vnnd familie gantz vnd gar außrotten vnd vertilgen möge; Auch daß Er nebens anderen/ sich der Regierung dieses Königreichs vnrechtfertiger massen vnterfangen habe; Deren vnthaten Er durch viele gegen Jhne sprechende Zeugen/ vberwiesen worden Als nun derselb viel zu seiner verthedigung gesprochen/ ist Er wiederumb in den Thurn geführet/ vnd am 21. dieses abermahlen vor Gericht gestellet worden; Allda Er viele exceptiones vnd Außfluchten zu seiner prætendirter verantwortung/ aber vergeblich/ gesucht/ deßwegen Er mit dieser sententz belegt worden/ daß Er schüldig deß verrahts plütig an deß Königs Todt/ in den Thurn geführet von darauß auff einer Horde an den Gerichtsplatz geschlepfft/ aufgehenckt/ vnnd halber todt abgeschnitten/ sein Eingewaite außgerissen/ verbrand/ der Kopff vom Leib abgesondert und selbes in vier theill gerissen werden solle. Die Herrn der Iustitie sagten Jhme/ daß seine Mayest. ein gnädiger König were/ vnd falls Er Vane seine vbelthaten/ mit dem bösen verhalten Zeit seiner gefangenschafft nicht vergrössert hette/ Er woll gnad empfangen mögte/ nunmehr aber sich zur execution fertig machen müste. General Lambert hat gleichmässige sententz empfangen/ Dieweilln aber Er seine ubertrettung nicht zu beschönen/ sondern wehrenden Proceß zu verringeren getrachtet/ Als haben Jhre Königl. Mayest. das gnädigste belieben getragen/ seine execution auß zu stellen/ Warüber Lambert demühtigst danck gesagt/ sprechend Gott segne den König/ der Mir vnverdient diese gnad hatzulassen kommen.",
            "summary": "Die zwei wegen Hochverrat Angeklagten wurden zum Tod verurteilt. Während der eine aufgehenkt wurde, erhielt der andere königliche Gnade.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "31",
            "germanc_file": "NEWS_P1_NoD_1673_hamburg",
            "place": "Hamburg",
            "time": "1672-12-31",
            "region": "North German",
            "source": "Collection of Michel Lefevre, Paris",
            "section": "January 1673",
            "publication": "Nordischer Mercurius",
            "type": "Politics",
            "story": "Aus Reußisch Lemberg wird gemeldet/ daß der Reußische Land-Tag zu Visnia wol abgelauffen sey. Die vornehmste Materia Consultationis, war gewesen/ die Außkauffung derer zu Caminiec/ wegen der versprochenen Rantzion für bemeldte Stadt in Verwahrung sitzende Geißel/ solche zu befreyen/ und war denen Deputirten mitgegeben worden/ auff bevorstehendem Conventu generali vor sie zu sprächen/ damit die Republic darauff bedacht seyn möchte/ je eher je liber Geld-Mittel aufzubringen/ um das versprochene Löse-Geld den Türcken zu entrichten/ und dise arme Leute/ welche für die Wolfahrt des Vaterlandes sich in die Discretion eines so gewaltsahmen Feindes gegeben/ aus ihrer äußersten Noht zu retten. Die verpfändete Leute melden sehr kläglich/ daß ihnen die Türcken mit Feßeln und Banden/ wie auch nicht weniger mit ihren Bastonnaden/ damit sie die Gefangene zu tractiren pflegen/ drönen/ dafern die versprochene Geld-Summa sich zum Ende dises dritten Monats nicht einfinden würde. Der andere principal-Punct war gewesen die Reparirung der Lembergischen Fortification/ und die Herbeyschaffung aller zur Defension derselbigen Stadt gehörigen Mitteln/ damit die Bürgerschafft weiter nicht beschweret/ und folgends gar erschöpffet werden möchte. So/ wie es aber jetzo hier in Polen beschaffen ist/ stehet zu besorgen/ daß die Stadt Lemberg vor jetzo schwerlich ihre verlangende Schutz-Mittel erhalten werde. Sonsten hat auch der Adel auff obgedachtem Conventu Visniensi die Confœderationem Generalem Lublinensem approbiret, und sich verpflichtet bey derselben fäst zu stehen/ daß also der König biß dato der Nobleße standhafftigen Aßistentz genugsam versichert ist. Die eingelauffene Zeitung von der Türckischen Armatur wird noch starck confirmiret/ dannenhero gegen künfftigen Frühling der Krig widerum besorget wird/ welchen der höchste GOtt in Gnaden abwenden wolle.",
            "summary": "Auf dem Landtag wurde aufgefordert, möglichst schnell Geldmittel aufzubringen, um die Gefangenen freizubekommen. Daneben sollte die Stadt Lemberg benötigte Schutzmittel nehmen.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "4",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "32",
            "germanc_file": "NEWS_P1_WMD_1662_koeln",
            "place": "Köln",
            "time": "1662-06-17",
            "region": "West Central German",
            "source": "USB Köln, print photocopy",
            "section": "no. 27, 4 July 1662",
            "publication": "Ordinari Wochentliche Dinstags Postzeittungen",
            "type": "Politics",
            "story": "Von Dantzig hat man vber voriges diese wochen vber so viel gehabt/ daß die Pollnisch: Confœderirten ihre zu Peterkaw gehaltene General zusammenkunfft mit ein vnd anderer erklärung/ nach welcher sie sich vnterschiedliche sachen reseruirn, inzwischen aber nicht separirn, sondern nach länger in Armis bleiben/ auch ihre verpflegungen haben wollen/ den 27. Passato zu end gebracht/ vnd haben die Littawisch:Confœderirten eine dergleichen zusammenkunfft zu Nobezin/ auff den 6. diß angestelt/ hingegen aber die nachmals nacher Warschaw beschriebene Herren Senatores, in den newen Consultationibus, bey denen sich der/ eine zeit zu Smolensko gefangen gesessene vnnd gegen andern Moßcowittisch: Officierern außgewechselte Pollnische General Gonsewsky/ nunmehr gleichfalls eingefunden/ mit dem König allda auffs eifferigste fortgefahren/ vnd haben sich die Preussische Stätt auff dem zu Torn angestelten/ aber wider auff der ruptur gestandenen Landtag/ von selbiger Ritterschafft vnnd zwar darumb zu separirn gesücht/ dieweil diese zu einem newen Zoll auff der Weixel/ auch in das zu Warschaw auffgelegte Kopffgeld/ ohne der Stätt gutheißen/ eingewilliget/ vnnd haben die Schwedische brieff dißmal ein mehrers nicht gegeben/ dan daß der in Franckreich geweste Ambassador Graff Tott zu Stockholm angelangt vnnd wegen seiner verrichtung bey dem Reichs Senat allda mündliche relation gethan/ vnd hat sich Mons: Courtin als ein Envoye von dem König in Franckreich mit einigen die Commercien betreffenden anbringen/ daselbsten gleichfalls eingefunden/ inmassen Er auch deßwegen nach den benachbarten Ost See Stätten forters zu reisen befelcht/ vnd ist der Feldmarschall Duggloß den 27. Passato durch eine Cathar zu Stockholm sehling mit todt abgangen/ vnd dem Feldherren Lars Ragge leich begängnüß mit grossen solemnitäten allda gehalten worden.",
            "summary": "Vertreter unterschiedlicher Länder kommen nach Danzig zur Zusammenkunft.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "4",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "33",
            "germanc_file": "NEWS_P1_NoD_1673_hamburg",
            "place": "Hamburg",
            "time": "1672-12-04",
            "region": "North German",
            "source": "Collection of Michel Lefevre, Paris",
            "section": "January 1673",
            "publication": "Nordischer Mercurius",
            "type": "Politics",
            "story": "ES befindet sich schon etliche Tage hero von der Crone Schweden ein Abgeordneter incognito allhier/ aber noch unbewust in was Negotio. Am verwichenen Montage ist von Ihrer Käyserl. M. an den Abgesandten zu München Herrn Grafen von Königsegg ein Currirer abgeschickt worden/ wie man vernimt/ weilen I. Chur-Fürstl. Durchl. allda gegen I. Käyserl. M. hoch contestirt/ daß Sie Dero Käyserl. und Röm. Reichs Intereße auff alle möglichste Weise befördern helffen/ und auff solche Resolution gedachter Kayserl. Abgesandter von dar seine Reise in auffgetragener LegationsCommißion weiters nehmen wollen/ daß derselbe noch länger allda/ biß der Frantz. Abgesandter von dannen widerum abreisen möge/ verbleiben soll/ damit I. Chur-Fürstl. Durchl. durch erstgedachten Abgesandten nicht zu andern Gedancken kommen möchte. Vorgestern ist der Käys. neulich zu dem Vezier nacher Ofen geschickte Türck. Ober-Dolmetscher/ Herr Minnisky wider zurücke anhero gekommen/ von welchen man vernimt/ daß gedachter Vezier/ wie auch die Baßen von Erlau und Waradein/ sich wegen des beschuldigten Unterschleiffs der Rebellen sehr excusirt/ und negirt/ daß sie bißhero ihrem gethanen Versprächen zu wider die Rebellen in ihren Territoriis wißentlich geduldet hätten/ sondern solches vil mehrers von dem Abassy geschehen wäre/ und habe gedachter Vezier sein hievoriges Versprächen gegen I.K.M. nochmal höchstens contestiren laßen: Demnach aber/ ungeachtet diser Sinceration/ man gewiß weiß/ daß obgedachte Rebellen nicht allein von den Türcken in ihren Gebieten geduldet/ sondern auch bewaffnet worden/ und in neulicher Action die Türcken auff Seiten der Rebellen selbsten darbey gewesen/ also läst es sich nun zu einer würcklichen Ruptur ansehen/ deßwegen auch bey Hofe vil Patenten auff neue Werbungen heraus gegeben werden.",
            "summary": "Der Kaiser versuchte, durch Verhandlungen seine Interessen gewährzuleisten. Inzwischen boten  die Türken wider Versprechen den Rebellen Unterstützung  ",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "34",
            "germanc_file": "NEWS_P1_OOD_1659_muenchen1",
            "place": "München",
            "time": "1659-11-21",
            "region": "East Upper German",
            "source": "BSB München, gif images",
            "section": "12 December 1659",
            "publication": "Ordentliche Wochentliche Post-Zeitungen",
            "type": "Military",
            "story": "Jhre Königl. Majest. befinden sich noch vnweit Thorn/ vnd seynd Cosakische Deputirte vnter Wegs/ jhr factum bey Seiner Majest. zu justificiren, vnd wegen jhrer Treu Versicherung zu thun. Von den Fridens. Tractaten zwischen Pohlen vnd Schweden ist noch wenig zu melden. Seithero die Pohlen bey Marienburg den Schweden eine Schantz/ der Kessel genant/ Abgenommen/ ist nichts weiters vorgefallen/ auch hiesiger Stadt Völcker vor dem Haupt noch nichts tentirt, jedoch sagt man daß noch dise woche etwas vorgehen werde/ so bald nur alle Battereyen in den 3 Quartieren fertig/ vnd die Mörser darauff gebracht worden/ vmb solches mit Feur zu bezwingen/ weil mit dem Schiessen doch nichts zugewinnen/ vnd der Sturm vnmöglich zu wagen ist/ daß aber das Brau- vnd Proviant Hauß darin in brand geschossen/ vnd die darinnen befindliche Cavallerie also ruinirt werden/ daß sie keinen Außfall mehr thun können/ ist gewiß/ deßgleichen hat der Obriste Zaphlizky mit 2000. Mann den Elbingern daß Viehe weggetriben/ welche darauff mit 500. Mann außgefallen/ solches wider zu erobern/ seynd aber mehrentheils nidergemacht/ vnd 6. vornehme Officierer neben vielen Gemeinen gefangen worden. So ist auch auß Churland über Memmel sichere Zeitung einkommen/ daß Herr General Duglas nur 2000. Mann nach Liffland gebracht/ vnd Pautzke sich mit Accord an die Pohlen ergeben habe/ seynd also von den Schweden in Mittau noch 300. Mann übrig/ deren Ergebung man nechstens zu verenehmen hoffet/ zumahlen selbige formaliter belägert seynd/ vnnd keinen Succurs zuvermuthen. Den gefangnen Hertzogen von Churland haben die Schweden wider in Liffland nach Revel gebracht/ dahero zu seiner Erledigung Hoffnung gemacht werden will.",
            "summary": "Der Krieg zwischen Polen und Schweden dauert an. Von einem Friedensvertrag ist noch nicht der Rede.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "35",
            "germanc_file": "NEWS_P1_WMD_1671_frankfurt1",
            "place": "Frankfurt",
            "time": "1671-01-25",
            "region": "West Central German",
            "source": "Collection of Michel Lefevre, Paris",
            "section": "no. 5, February 1671",
            "publication": "Ordentliche Wochentliche Post-Zeitungen",
            "type": "Military",
            "story": "Die Frantzösis. Brieff melden/ es bleibe bey der gefasten Resolution mit 60000. Mann in Flandern zugehen/ wie dann deßwegen die Ordres schon ergangen/ und mit Zusammenführung der nöthigen Fourage continuirt wird/ zu Tournay und andern Orten werden über 30000. Zelten verfertiget/ und etliche tausend Tonnen Bier sambt anderer provision in Bereitschafft gehalten; Jn den Spanischen Niederlanden werden die Recruten eyferig fortgesetzt und die Companien biß auff 60. Köpff verstärckt/ man ist auch Vorhabens zur Werbung etlicher newen Regimenter welche im Monat April stehen sollen/ erster Tagen Patenten außzutheilen/ man hat den Völckern zwen Monathsold gereicht/ welches ins künfftig im Jahr achtmahl richtig geschehen solle/ und wird so scharffe Ordre gehalten/ daß sich kein Officier oder Soldat bey Verlust seines Lebens ohne Paßport auff den Landstrassen darff finden lassen; Die Schweden haben versprochen ihre zur triple Alliantz gehörige Mannschafft herbey zuschaffen/ massen ihnen die Subsidien-Gelder in 2. Terminen/ der erste von 200000. Rhtl. der ander aber von 140000. bereits erlegt worden/ und jetzo nur der Letzte von 140000. Rhtl. noch außstehet/ so auch in Kurtzem erfolgen solle. Auß dem Haag vernimbt man/ daß der Staadische Envoyé am Fürstl. Münsterischen Hoff Audientz gehabt/ und die angebottene mediation sehr wohl auffgenommen worden/ diese Wochen werden sich die Staaden von jeder Provintz/ Holland außgenommen wieder versamblen/ umb wegen der vorhabenden neuen Werbung ein endlichen Schluß zufassen/ an Außrüstung der Flotte wird starck gearbeitet/ also daß man verhofft dieselbe innerhalb 3. Wochen complet zuhaben/ wie dann die Schiffe von Ambsterdam schon fertig stehen/ und nun Volck solle geworben werden/ solche zubesetzen.",
            "summary": "In Flandern, Schweden, Holland und in den Spanischen Niederlanden traf man militärische Vorbereitungen. ",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "36",
            "germanc_file": "NEWS_P2_NoD_1740_berlin1",
            "place": "Berlin",
            "time": "1740-07-12",
            "region": "North German",
            "source": "IDS Mannheim, jpg images",
            "section": "no. 12, 26 July 1740",
            "publication": "Berlinische Nachrichten von Staats- und gelehrten Sachen",
            "type": "Military",
            "story": "Der Hof hat Briefe von dem Admiral Vernon erhalten, welche zu Porto Bello vom 16. April datirt sind, und welche von seiner Expedition gegen Carthagena ausführliche Nachricht geben. Die Bomben, welche er in der Nacht vom 17ten auf den 18ten Merz in diese Stadt werfen lassen, haben in derselben keinen geringen Schaden verursacht. Man hat nach der Zeit erfahren, daß die Hauptkirche, das Jesuiter-Kloster, das Zollhaus und der gröste Theil der andern Häuser dadurch in die Asche gelegt worden. Er bemerket selbst, daß sich die Spanier mit allen Kräften gewehret Hierauf hat er das Castell St. Lorenz, welches 7. Meilen von Porto Bello liegt, durch Capitulation in Besitz genommen. Das Waarenlager, welches die Gallionen erwartete, und das über 100000. Pfund-Sterlings werth ist, ward nach Jamaica eingeschift, die beyden spanischen Küstenbewahrer wurden in den Grund gebohret, die Festung aber in Brand gesteckt, und das Geschütze auf die englischen Schiffe gebracht. Durch diese Zerstörung ist der Zugang nach Panama ganz frey gemacht worden. Der Admiral kehrte sodann mit seiner Flotte nach Porto-Bello zurück, wo sie durch die Kriegsschiffe der Windsor, der Greenwich, und der Burford verstärket worden. Man sagt, daß der Gouverneur dieser Festung gleich den ersten Tag in der Belagerung erschossen worden, und daß dieser Fall die Spanier bewogen zu capituliren. Der Capitain Anson ist zum Commendanten einer Escadre ernannt worden, die nach America gehen soll. Man will wissen, daß sie die Spanier an den Küsten von Peru und Chily beunruhigen wird. Der Admiral Norris wartet nur auf guten Wind mit seiner Escadre unter Segel zu gehen.",
            "summary": "Porto Bello kam nach schwerer Zerstörung in Besitz.  Die Truppe war bereit, seine militärische Expedition fortzuführen.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "4",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "37",
            "germanc_file": "NEWS_P1_WOD_1681_zuerich",
            "place": "Zurich",
            "time": "1681-12-04",
            "region": "West Upper German",
            "source": "BSB München, print photocopy",
            "section": "December 1681",
            "publication": "Ordinari Wochen-Zeitung",
            "type": "Sovereign",
            "story": "Weil die Todten-Gebeine Papsts Clement. IX. auß St. Peters in S. Mariæ majoris Kirche über getragen worden/ hat man am Dienstag das erste mal für ihn die jährlichen Seelmessen daselbst gehalten. Der Papst ist für die Gesundheit des Spanischen Ambassadors sehr Sorgfältig/ laßt ihn fast täglich in seinem Namen besuchen/ und hat den Arzten anbefohlen/ zu dessen Genesung ihr bestes zuthun. Die Streitigkeit under den allhiesigen Grandes dEspagna ist zu Madrit zu Gunsten der Contestabile Colonna erörtert worden/ deßwegen die Gegenparthey von Päpstl. alten und neuen Geschlechtern/ widerum nach Madrit zuschreiben/ rathschlage. Der jenige Barbier-Jung/ welcher Paßquinaten und Satyrische Stichel-Schrifften/ auch Zeitungen außzustreuen gebraucht hatte/ und den Galgen verdienet hätte/ ist vor all sein Leben auf die Galeeren verurtheilt/ und solle er darum bey dem Leben erhalten worden seyn/ weiln seines gleichen andere und Vornemmere mit gleicher Straff hätten sollen belegt werden. Der Marggraf Varni/ so vor 3. Jahren mit Don Dominico de Gutzman ein Zwey-Kampf gehalten/ sich aber dazumalen zeitlich auß dem Staub gemachet/ nun vermeinend/ es hätte in diser Zeit der Papst seiner vergessen/ hat sich offentlich allhier widerum sehen lassen/ nachdem es aber dem Papst zuwüssen kommen/ hat er ihm lassen sagen/ sich zur Stund von Rom hinweg/ und innerhalb 5. Tagen aussert die Päpstl. Lande und Gebiete/ in immerwährende Lands-Verweisung zubegeben. Don Livio Odoscalchi ist ab dem Land wider anhero kommen/ er lebet aber je mehr und mehr eingezogen/ massen er wochentlich nur ein einzig mal nach Hof zur Audienz kommen darf/ da er vor disem 2. in drey mal kommen.",
            "summary": "Der Papst drückte seine Fürsorge für die Gesundheit des Spanischen Ambassadors aus und stellte seine Feinde unter Strafe.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "38",
            "germanc_file": "NEWS_P1_NoD_1673_hamburg",
            "place": "Hamburg",
            "time": "1672-12-17",
            "region": "North German",
            "source": "Collection of Michel Lefevre, Paris",
            "section": "January 1673",
            "publication": "Nordischer Mercurius",
            "type": "Sovereign",
            "story": "Die schnelle doch wolgemeynte Resolution/ die der Papst neulich ergriffen/ als er mit solchem Ernst den Bann wider die Mörder des Prälaten Altoviti publicirt/ will/ weilen in Bulla Cœnæ Domini solche Leute allbereit eingeschloßen/ sie seyn auch wer sie wollen/ nicht gefallen. Es wollen auch unterschidliche Cardinäle solches procediren im geringsten nicht approbiren/ haben auch deßwegen den Cardinal Bona an I. Päpstl. H. abgefährtiget/ wegen diser Sachen mit deroselben zu reden/ so Er auch und zwar mit solchem Ernst gethan/ daß der Papst/ nach dem er seiner genug überdrüßig geworden/ endlich zu ihme gesagt; Wir haben eure Correction nicht von nöhten. Die Resolution hisige Soldateßka zu verstärcken/ und neue Wachthäuser auffzurichten/ will auch nimanden anstehen/ das gemeine Volck war zwar anfangs wol zufriden/ nachdem es aber gehört/ daß zur Unterhaltung derselbigen man den Getreyd-Zoll etwas erhöhen wollte/ will es nun auch nichts mehr davon hören. Demnach man gesehen hat/ daß die vornemste hisige Fürsten ihre Hofstäte verstärcken/ und unter dem Namen neue Trabanten anzunehmen/ vil Leute an sich zihen/ und man befürchtet/ daß einig Unheil daraus entstehen möchte/ als haben I. Päpstl. Heyl. ein ernstlich Edict außruffen laßen/ daß man keine größere Sviten/ als sonsten/ mit sich haben sollte. Man hoffte zwar auff dises Qvatember die gewöhnliche Promotion der Cardinäle zu sehen/ es wird aber wegen allerhand Vewirrung an hisigem Hofe wider alle Gewohnheit und Vermuhten nicht einmal davon geredet/ vil/ welche hoffen mit eingeschloßen zu werden/ wünschen liber des Prälaten Altoviti Gefahr und Anfall außzustehen/ als länger in so sorglicher Hoffnung zu leben.",
            "summary": "Der Papst hat beschlossen, die Mörder eines Prälaten zu verbannen, und zwar mit erklärten Gründen.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "4",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "4",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "39",
            "germanc_file": "NEWS_P2_NoD_1735_berlin",
            "place": "Berlin",
            "time": "1735-09-23",
            "region": "North German",
            "source": "IDS Mannheim, jpg images",
            "section": "no. 119, 4 October 1735",
            "publication": "Berlinische Privilegirte Zeitung",
            "type": "Politics",
            "story": "Heute ist der Kayserl. General-Kriegs-Commissarius, Graf von Nesselrode, mit dem wegen Anweisung derer künftigen Winter-Quartiere abgefasseten Plan von Wien nach dem Kayserl. Haupt Quartier Haydelberg, zu des Printzen Eugenii Hoch-Fürstl. Durchl. wieder zurücke gegangen. Es verlautet dabey, daß die würckliche Einrichtung dererselben viele Schwürigkeiten gefunden habe, und daß verschiedene Reichs-Stände dieselbe von ihren Landen zuförderst abwenden wollen. Mehrere und besondere Umstände sind davon noch nicht bekand. An dem Kayserl. Hofe ist zu Bestreitung derer fortdaurenden schweren Kriegs-Kosten, beschlossen worden, auf verschiedene Waaren, und insonderheit auf den Wein u. Fische einen neuen Impost zu legen, ob aber auch künfftig das Silber-Geschirre in die Kayserl. Müntze dürfte gefordert werden, wie bisher verlauten will, solches ist noch zweyfelhafftig, inzwischen wird mit Eintreibung eines sogenandten Subsidii präsentanti, wobey alle vermögende Leute zur Anticipation eines nach eines jedweden Vermögen eingerichteten Quanti angehalten werden, und dargegen aus der Kayserl. Banco in 3. Jahren zahlbare Banco-Obligationen, nebst 5. pro Cent Interesse erhalten, nicht nur zu Wien fortgefahren, sondern es soll auch dergleichen in allen Kayserl. Erb-Landen, das eintzige Königreich Ungarn ausgenommen, dessen Privilegia solches nicht verstatten, eingeführet werden. Man hat aus Italien Nachricht, daß die Alliirten ten zwischen der Etsch und Adige nicht nur eine starcke Linie gezogen haben, um denen Deutschen den Rück-Weg nach dem Mantuanischen gäntzlich zu benehmen, sondern sich auch gegen das Triedentinische ziehen, und daselbst einbrechen wollen. Sonst weiß man, daß der Erb-Printz und numehro regierende Durchl. Hertzog, Carl, von Braunschweig-Wolfenbüttel, die gesuchte Veniam ätatis von Ihro Kayserl. Maj. auf das erstattete Reichs-Hofe-Raths-Gutachten erhalten habe.",
            "summary": "Der Kaiser ließ einrichtungsbezogene,finanzielle, militärstrategische und personelle Anordnungen vornehmen, um den Krieg weiterzuführen.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "40",
            "germanc_file": "NEWS_P3_OMD_1769_erfurt",
            "place": "Erfurt",
            "time": "1769-",
            "region": "East Central German",
            "source": "SUB Göttingen, print copy",
            "section": "no. 29, 10 April 1769",
            "publication": "Erfurtische gelehrte Zeitung",
            "type": "Literature",
            "story": "Bey dem jüngern Hansy: Histoire d'Agathon ou Tableau philosophique des Moeurs de la Grece imité de l'Allemand de Mr. Wieland. 4 Bändgen in 8. Es ist nur der erste Theil der Urschrift; wir wissen aber, daß der Uebersetzer, Mr. Saint Dominique de Blackford, bereits auch den zweeten Theil zu Ende gebracht hat. Vom Originale dürfen wir nichts mehr sagen. Wer kennt und bewundert es nicht? Zwar hat es dem Verfasser keine Geschenke und Handbriefe großer Herrn eingetragen, weil er es keinem geschickt hat. Zwar ist keine Sorbonne dagegen aufgestanden. Zwar ist es noch nicht in zwölf Sprachen übersetzt, oder durch einen Hylär popularisirt worden. Unterdessen giebt es doch eine Menge wackerer Leute, die dafür halten, der Agathon sey ganz ein anderes Buch, als der Belisär, und der Franzose könne nur zu seinem Nachtheile mit dem Deutschen verglichen werden. - Der Uebersetzer hat sich alle Mühe gegeben, sein Original zu erreichen, und deßwegen, wie wir wissen, selbst den Verfasser und andere deutsche Gelehrte zu Rathe gezogen. Auch kan man würklich die Uebersez-zung mit Vergnügen lesen; nur den völligen Geist des Werks und die ganze Energie der Gedanken und des Ausdrucks findet man in der Dollmetschung nicht wieder. Lachen mußten wir, da wir in einer gewissen Zeitung das Urtheil fanden: Es liesse sich der Agathon in der französischen Uebersetzung besser lesen als im Deutschen. In dem Vorberichte läßt Herr Blackford der Deutschen Muse Gerechtigkeit wiederfahren; Wieland, Klopstock, Rabener, Moses Mendelssohn, Bodmer, Haller, Zachariä, Kleist, Gleim, Utz, Hagedorn und andere erhalten das verdiente Lob.",
            "summary": "Herr Blackford zollte deutscher Literatur Anerkennung. Seine französischen Übersetzungen von Wielands Agathon-Geschichte waren zwar nicht mit dem Originaltext zu vergleichen, aber schon bemerkenswert.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "4",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "4",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "41",
            "germanc_file": "NEWS_P3_OOD_1780_wien",
            "place": "Wien",
            "time": "1780-06-10",
            "region": "East Upper German",
            "source": "ÖNB Wien, jpeg",
            "section": "no. 54, 5 July 1780",
            "publication": "Wiener Zeitung",
            "type": "Military",
            "story": "Brest den 10. Brachmonat. Gestern ist das Reihenschiff der Cesar von 74 Kanonen, geführt von dem Ritter de l'Espinouze, nebst der Fregatte, die Atalante, von 32 Kanonen, und dem Kutter der Serpent, mit 8 schweren Schiffen unter ihrem Geleite, die mit Mund- und Kriegsvorrath, besonders vielen Zwieback befrachtet sind, von hier unter Seegel gegangen. Alles dieses soll für die Flotte des Grafen von Guichen bestimmt seyn. Andere wollen, die antillischen Inseln werden damit proviantirt werden. Unsere Reihenschiffe haben 10 auf der Rhede ausgelegt. Der Royal-Louis wird in ein paar Tagen dahin folgen. Zwey Schiffe von der alten ostindischen Gesellschaft, der Dauphin und der Colbert von 36 Kanonen, sind hier ausgelaufen, und sollen als Spittalschiffe dienen. Man spricht nicht mehr von der Abfahrt der zweyten Division, unter dem Herrn von Bougainville. Wenigstens ziehet sich die Rüstung derselben ziemlich in die Länge. Einige Offizier davon haben Erlaubniß erhalten, ohne die Regimenter, zu welchen sie gehören, nach Amerika abzugehen. Sie sollen das Kriegsschiff, den Magnanime, oder den Aktif, die ehestens nach den antillischen Inseln ablaufen, besteigen. Dieses führt auf die Vermuthung, die Armee unter den Befehlen des Grafen von Rochambeau werde, nach ihrer vollbrachten Ausführung in Amerika, die Fahrt nach den Inseln im Winde vornehmen. Auf unsrer Seehöhe streift eine Menge feindlicher Kaperschiffe. Zwey derselben von 14 Kanonen sind allhier eingebracht worden. Wenn unsere Fregatten und Kutter fortfahren, ihnen nachzusetzen, so dürfte wohl kein Tag vorbey streichen, daß nicht ein oder anderes uns zugeführt werde.",
            "summary": "Eine Reihe von Schiffen wurde entsendet, um Versorgungen anzubieten. Jedoch steht die Abfahrt der zweiten Division nicht in Sicht. Mit Militärkräften ließen sich feindliche Kaperschiffe schnell unter Kontrolle bringen.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "42",
            "germanc_file": "NEWS_P1_NoD_1666_berlin2",
            "place": "Berlin",
            "time": "1666-08-28",
            "region": "North German",
            "source": "MFA Dortmund, microfilm and jpeg",
            "section": "week 36 (part), September 1666",
            "publication": "Sonntagischer Mercurius",
            "type": "Sovereign",
            "story": "Vorgestern haben Ihre Käyserl. Maytt./ durch eine extraordinari Post/ zwey Schreiben vom Herrn General Montecuculi/ mit Erinnerung dieses Inhalts bekommen/ daß die Käyserl. Braut den 7. dieses zu Schiffe gangen sey. Gestern aber darauff zwischen 10. und 11. Uhr vormittags/ ist ein Currirer/ so von Barcelona bis nach Phillifranka/ zwey Tagreise vom Final mitgeschiffet/ hernach auff ein klein Jacht Schifflein/ dieses zu avisiren, nach dem Final sich begeben/ und so dann alsobalden per posta, anhero passiret, deme Ihre Käyser. Maytt. nach Uberliefferung seiner Schreiben/ 100. Rthlr. zum Recompens verehrt. Man erwartet aber stündlich noch einen Curirer/ wie die Arrivirung und der Empfang alldorten geschehen. Indessen richten sich dero Obriste Hoffmeister/ Ihre Fürstl. Gnaden von Dietrichstein/ mit Herrn Baron von Hohenfeld/ declarirten Obristen Stallmeister/ Cavalliern/ Knaben und Bedienten/ auff den 7. Septembris/ mit schönen Libereyen zur Abreise fertig. Der Knaben Reise-Kleider sind aus schönem rothen Scharlach gemacht/ starck mit Silber verschamorirt/ und mit Silberstück gefüttert. Sonsten ist befohlen worden/ in allen angefangenen Sachen fleißig fortzusetzen/ wie denn auch Ihre Käyserl. Maytt. 200. güldene Ketten nebst vielen Gnadenpfenningen/ für die gratulirende Abgesandte/ machen zu lassen anbefohlen. So werden auch die meiste/ bis zu der Außwechselung mitkommende Spanische Bediente/ mit güldenen Ketten und reichen Beschenckungen begnadet werden. Der Päbstliche Legatus so reiche Geschenck in Heiligthumb/ und andern raren Sachen mitgebracht/ ist zu Mayland mit vielen/ aus unterschiedlichen Fürstenthümern und Städten erkieseten Legaten, unlängst angelangt/ und hat sehr herrlich mit kostbaren Liebereyen/ seinen Einzug gehalten.",
            "summary": "Die kaiserliche Hochzeit setzte sich in Gang.  Verschiedene Abgesandten kamen um zu gratulieren .",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "43",
            "germanc_file": "NEWS_P1_OOD_1659_muenchen1",
            "place": "München",
            "time": "1659-11-19",
            "region": "East Upper German",
            "source": "BSB München, gif images",
            "section": "12 December 1659",
            "publication": "Ordentliche Wochentliche Post-Zeitungen",
            "type": "Military",
            "story": "Jn meinem vorigen vom 14. dises habe berichtet/ wie daß wir durch Göttlichen Beystand/ auff disem Land glücklich posto gefast haben/ anjetzo habe hinterbringen wollen/ daß wir noch an überschüffung der Völcker in voller Arbeit begriffen seind/ verhoffen morgen meistentheils damit fertig zu werden/ alsdann ferner auff den Feind zu Avanciren/ selbiger ist gestern mit 3. Regimentern zu Pferd auff diser seith Oden See am wege/ vnd anderhalb meil auff jehnseith mit 5. Regimentern gestanden/ hat sich aber/ wie vnsere auß Commendirte Truppen berichten/ nach Nieburg gezogen. Sonsten haben wir auff der Jnsul Fenoe/ zu Strips-Oedde vnd in andern am Strand gemachten Schwedischen Schantzen/ 26. feine Metallene vnd eysene Stücke/ viele Munition/ Handgranaten/ Rüst vnd Kugel Wägen vnd ein klein Schiff mit 4. Stücken bekommen/ vnter den Stücken befinden sich 4. halbe Carthaunen/ vnd ein schöne lange Schlang; So haben auch die vnserigt vntern Herren Admiral Rottstein vnd Major Lügten/ gestern morgen die vor Assens gelegne Schwedische Schiffe attaquirt/ vnd nach einigem schiessen erobert/ als nemblich ein Flötte mit 24. Stücken/ zwey Schütten/ mitaller zugehör wohl versehen/ auch die darauff gewessene Constabeln vnd Bootsleuthe gefangen bekommen/ deßgleichen die in Assens gestandne Reuterwacht angefallen vnd in die flucht gebracht/ daß also der Orth auch vom Feind widerumb befreyet ist. So bald nun vnsere Cuvallerie vollents auß den Schiffen/ werden wir mit Herrn General Schacken welcher sich zu Kartemunde in etwas verschantzet/ die conuinction vnd ein hohes Dissein vor die hand nehmen.",
            "summary": "Bei dem reibungslosen Vormarsch wurde viel erorbert und erbeutet.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "4",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "44",
            "germanc_file": "NEWS_P1_WMD_1699_koeln",
            "place": "Cologne",
            "time": "1699-07-09",
            "region": "West Central German",
            "source": "USB Köln, print photocopy",
            "section": "no. 29, 14 July 1699",
            "publication": "Cöllnische Ordinari Post-Zeitung",
            "type": "Sovereign",
            "story": "Mit letzteren angelangten Spanischen Brieffen hat man vernommen/ wie daß der König den Herrn von Reußgens/ Consilier vom grossen Rath von Mechelen/ die vacante Platz in dem höchsten Rath von Flandern nach der Königl. Persohn zu besitzen/ denominirt habe. Monsr. de Vauban erster Ingenieur von Franckreich ist/ nachdeme er zu Jpern die Platz einer Citadell der Gegend von Bouperingen/ wie nicht weniger einige Hornwercker abgezeichnet/ über Knocke (allwo er das Mittagmahl gehalten) Furnes und Dünkirchen nacher Burbourg abgereiset. Unweit Rissel wollen die Frantzosen die Duffel umb einem Bollwerck/ so zu sincken angefangt/ helffen abzuzappen. Zu Audenarde ist das Regiment von Valensar von Namur arrivirt/ hingegen soll von dannen das Regiment von Hans Gröninger nach Hauß/ und dessen Platz das von Arens beziehen. Monsr. Sandon, Commendant von Cortrick/ ist nach den Baadern von St. Amand über Rissel abgereiset. Seine Churfürstl. Durchl. in Bayern/ welche sich am Sonntag auff der Hirsch-Jagt im Busch von Soigues zimblich defatigirt/ befinden sich mit Catarren wieder sehr incommodirt/ deßwegen Sie an einem Fuß zur Ader gelassen/ und sich heut eingehalten haben. Vorgestern Nachmittag wurde eine Versamblung der Generals im Pallast in Beyseyn des Chefs Præsidenten und dem Chancelier gehalten; Selbigen Abends kame dahier ein Expresser von Madritt also dem Comte de Bergeick Ordres überbracht nach Spanien sich zu begeben/ dahin auch mit der ordinari Post die Gutfindung des Estaats Rath wegen des Bischthumbs Antwerpen/ darzu Bischoff von Ruremund in die meiste Consideration kombt/ übersandt worden.",
            "summary": "Stellenwechsel und militärische Versetzung wurden angeordnet. Über den Nachfolger des Bistums Antwerpen wurde diskutiert.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "45",
            "germanc_file": "NEWS_P1_WOD_1689_lindau",
            "place": "Lindau",
            "time": "1689-10-16",
            "region": "West Upper German",
            "source": "BSB München, png images",
            "section": "no. 42, October 1689",
            "publication": "Wochentliche Newe Zeitung",
            "type": "Military",
            "story": "Gestern sind die Franzosen mit fliegenden Fahnen und klingendem Spiel zu Bonn ausgezogen/ der Jntendant aber sammt einigen andern Officiers zu Versicherung der Convoye darinn behalten worden/ welcher Orth nun mit Alliirten besetzt wird. Jhro Durchl. Herzog zu Lothringen werden stündlich allhier erwartet/ deßwegen die Burger und Soldaten im Gewöhr stehen/ dieselbe zu empfangen. Aus Jrrland vernimmt man/ daß des Duc de Schomberg Armee nicht über 20. tausend Mann/ des König Jacobs Lager aber under Commando des Grafen Tirconel viel stärcker seye/ und stunden beede nur 3. meil von einander/ diser aber wolte doch gegen gedachtem Schomberg nicht eher avancieren/ bis er noch mit einigen Regim. zu Pferdt verstärcket seye. Sonsten verlautet für gewiß/ daß der Graff von Solms zu Niza in Provence mit 6000. Engelländer angeländet/ umb mit denen Waldensern und andern Französischen Malcontenten in Franckreich eine Diversion zu machen. Zu Grave-Mont seynd durch Versehung eines Beckers 22. Häuser und 7. Scheuren abgebrandt. Zu Düsseldorf wartet man auf die Engl. und andere Schiffe/ um die spannische Königin abzuführen. Von Lütich kommt/ daß die Franzosen nun auch Solms/ Brez/ und andere Orth abgebrandt/ auch die Jnnwohner von Arlen/ so nach dem Brand in den Kellern gewohnt/ bey straff der Ersteckung heraus genöthiget. Von Brüssel vernimmt man/ als ob die Alliirte mit dem Feind schlugen/ und man sehr starck mit Stucken schiessen höre/ auch daß auf 8000. Franzosen so im hinderhalt gewesen/ von den Alliirten gäntzlich umringt seyen.",
            "summary": "Berichtet wurde über den fortdauernden Kriegsfall. An verschiedenen Orten nahmen die Franzosen und Alliierten Aktionen.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "46",
            "germanc_file": "NEWS_P3_NoD_1798_danzig",
            "place": "Danzig",
            "time": "1798-01-02",
            "region": "North German",
            "source": "IDS Mannheim, jpeg files",
            "section": "no. 8, 18 January 1798",
            "publication": "Danziger Zeitung",
            "type": "Military",
            "story": "Seit gestern ist das Gerücht hier allgemein, daß ein Französ. Bataillon hier einrücken und das hiesige Churmaynzische Palais, zum Compostell genant, in Besiz nehmen werde. Bis heute Abends ist solches noch nicht geschehn. Gestern haben die Franzosen bei Maynz das ganze Terrain um Castel herum abgemessen. Es heißt, sie wollen das alte Projekt zur Ausführung bringen und den Mayn um Castel herum leiten. - Jn Hanau sind vorgestern den ganzen Tag die Thore geschlossen gewesen, auch ist Geschüz auf die Wälle geführt worden. Eine gewöhnliche Vorsicht bei starken Truppenbewegungen in der Nähe. Die lezten von Maynz ausmarschiren 2200 Oestreicher trafen am ersten Hanau gegen über in der Gegend von Bobenhausen ein und halten heute daselbst Rasttag. General Neu hatte sein Quartier in einem Gasthofe zu Bobenhausen genommen. - Es heißt, 2 der Regimenter des Landgrafen hätten Befehl, auf den ersten Wink marschfertig zu seyn, um das Fuldische zu besetzen. Auch sollen verschiedene Maynzische Oerter mit Hessischen Truppen besezt werden. - Aus Rastadt wird gemeldet, man schmeichele sich dort neuerdings mit der Hofnung daß der Faden der Unterhandlung zwischen England und der Französischen Republik daselbst unter Vermittlung eines grossen Hofes aufs neue werde angesponnen werden. - Zu Basel verlangt der Französis. Geschäftsträger Mengaud die Sperrung der dasigen Katholischen St. Martinskirche und der Klosterkirche zu Dornbach im Solothurnschen für alle Franzosen, welche, wie er behauptet, aus den benachbarten Ortschaften dorthin kommen und von den Katholischen Geistlichen fanatisirt werden.",
            "summary": "Über neuste Truppenbewegungen an verschiedenen Orten und Unterhandlungsmöglichkeit zwischen der Französischen Republik und England wurde berichtet.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "47",
            "germanc_file": "NEWS_P1_WMD_1699_koeln",
            "place": "Cologne",
            "time": "1699-04-24",
            "region": "West Central German",
            "source": "USB Köln, print photocopy",
            "section": "no. 29, 14 July 1699",
            "publication": "Cöllnische Ordinari Post-Zeitung",
            "type": "Politics",
            "story": "passati arrivirte dahier ein Chiaus vom Groß-Sultan an den Cadi und Haubt-Zölner dieser Statt/ mit dem außtrücklichen Befehl/ hinführo alle mit Venetianis. Flaggen kommende Schiffe als Freunde zu tractiren/ welche Ordres den Consuls von allen sich hier befindenden Nationen mithin den Zoll-Bedienten notificirt worden. Der Sultan hat die Englis. und Holländis. Ambassadeurs bey ihrer Retour von Belgrad herrlich zu Adrianopel einlogiren lassen/ selbiger lasset auch in seiner Haubt-Statt von Constantinopel zwar allerhand Anstalten verfertigen/ umb seine Residentz allda mit der gantzer Hoffstatt zu beziehen/ allein es hat/ dem Vernehmen nach/ die Sultane Valide Mutter des Sultans solches bißhero noch abgerathen/ und jhnen persuadirt/ sich noch eine Zeitlang zu Adrianopel auffzuhalten/ weil man entdecket/ wie daß der Pöpel zu Constantinopel so wohl als die Militz gegen den disavantagieusen mit den Christen/ sonderlich den Venetianern gemachten Frieden offentlich murmurire/ dahero dan der Sultan vor seine Persohn apprehendirend/ eher nicht nach gedachtem Constantinopel sich erheben wird/ biß sich die unruhige Gemüther in etwan gestillet. Alle in den 7den Thürnen gefangen gewesene Christen seind den 13. April darauß genommen/ und auff Adrianopel geführt worden/ umb solche ferners nach den Frontieren zu bringen/ und gegen gefangene Türcken außzuwechselen. Weil der Sophy von Persien neue Prætensionen auff Babilon machet/ als hat man etliche Compagnien Janitscharen zu Verstärckung selbiger Guarnison dahin gesandt. Nachdeme man aber nun mit den Türcken in Frieden/ ist man deßhalben wenig embarassirt und im Stand allenfals zu resistiren.",
            "summary": "Englische und holländische Ambassadeure besuchte die Türkei, wobei der Sultan sie aus Sicherheitsgründen nicht in die Hauptstadt einlud. Unter Friedensvertrag sollte Gefangene ausgewechselt werden.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "4",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "4",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "48",
            "germanc_file": "NEWS_P2_OMD_1744_erfurt1",
            "place": "Erfurt",
            "time": "1744-",
            "region": "East Central German",
            "source": "IDS Mannheim, jpg images",
            "section": "no. 2, week 1, 3 January 1744",
            "publication": "Der Allerneuesten Europäische Welt- u. Staatsgeschichte",
            "type": "Politics",
            "story": "Der Spanische Hof hat, wie gewiß verlauten will, durch den Grafen von Montijo declariren lassen: Wenn Jhro Allerchristl. Majestät, laut des Accords, binnen 3. Monathen, nicht 30000. Mann, und die versprochene Escadren nach Jtalien schicken würde; sähe sich derselbe genöthiget, nach dem würcklich vorhandenen Plan einseitigen Frieden mit England zu machen, worzu die Königin von Ungarn sichern Muthmassungen nach gleichfalls treten dörffte. Auf solche ernsthaffte Erinnerung (können sich unsere Leser leicht selbst vorstellen,) müssen freylich gute Resolutiones erfolgt seyn, daher man auch nunmehro im Spanischen und Frantzösischen Staats-Cabinet beschlossen, Livorno und Toscana anzugreiffen, damit der Spanischen Armee im Kirchen-Staat sowohl, als dem in Gefahr stehenden Königreich Neapolis Lufft, denen Oesterreichern aber und Sardiniern eine merckliche Diversion gemacht werde. Man sagt aber zu Paris ietzo einander so viel wichtige Dinge ins Ohr, denn die Herren Pariser müssen immer was neues haben, oder selbst erdencken, daß sich die Policey nicht entäussern kan, ein so scharffes Auge auf die Federn zu haben, daß dieser Tage auf einmahl 20. arretirt worden. Die armen Sünder leben ohnfehlbar zu denen Zeiten Tiberii, worüber Tacitus klagt. Doch hätten sie auch dencken sollen: quod difficile sit in eum scribere, qui possit proscribere. Ob das bekandte: promissa sunt servanda, bey Jhro Königl. Majestät von Franckreich eintreffen wird, wenn sie durch das beste Versprechen sich anheischig gemacht, Jhro Allerhöchsten Kayserl. Majestät, zu Maintenirung Dero Rechte, 1200. Millionen Livres vorzustrecken, steht benebst der Möglichkeit zu erwarten.",
            "summary": "Spanien forderte seinen Anteil und drohte mit Bundnisschließung mit England, während bei den Franzosen alles noch unklar war.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "4",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "49",
            "germanc_file": "NEWS_P2_OOD_1744_graz",
            "place": "Graz",
            "time": "1743-12-17",
            "region": "East Upper German",
            "source": "MFA Dortmund, microfilm",
            "section": "no. 1, 4 January 1744",
            "publication": "Posttäglich-Grätzerisch-Außfliegender Mercurius (Europaeische Zeitung)",
            "type": "Military",
            "story": "Gestern ist der Holländische General Baron von Ginckel aus Mons kommend/ hier angelanget/ und wird nach kurtzem Aufenthalt nach Holland gehen. Der Printz von Horn/ so als Obrist-Stallmeister der Durchleuchtigsten Ertz-Hertzogin Maria Anna ernannt worden/ empfanget darüber von gesammten Adel die Complimenten. Die aus Teutschland zuruck-kommende Königl. Ungarisch-Böheimische Truppen werden auf folgende Art in die Winter-Quartiere verleget werden: der Stab/ 2. Granadier-Compagnien/ und 1. Battaillon des Arembergischen Regiments kommen nach Halle/ das zweyte Battaillon selbigen Regiments nach Rivelle/ das dritte nach Enghien; der Stab/ 2. Granadier-Compagnien/ und 1. Battaillon von Prie/ nacher Ostende/ das andere Battaillon von disem nebst dem Stab/ 2. Granadier-Compagnien/ und 2. ersteren Battaillons von Galsruck/ sodann eben so vil vom Regiment los Rios/ auch dem Stab/ der Granadier-Compagnie/ und 2 Esquadrons Dragoner von Printz de Ligne/ nach Antwerpen/ das dritte Battaillon von Galsruck nach Fermonde/ 2. andere Escadrons von disem Regiment nach Alost/ und 2. andere nach Deynse. Die Compagnie von der Artillerie/ und der gantze darzu gehörige Train kommet nach Vilvorden/ und wegen deren übrigen im Lande geblibenen Truppen ist folgende Veränderung von Besatzungs-Quartieren verordnet: das zu Fermonde gelegene Battaillon von Los Rios gehet nach Antwerpen/ wie auch ein anderes Battaillon von selbem Regiment/ so in Neuport liget/ 2. Battaillons von Prie gehen von Ostende nach Neuport/ ein Detaschement von dem neuen Regiment/ so in Neuport liget/ gehet von dannen nach Mecheln/ 4. Compagnien von selbem Regiment nach Antwerpen.",
            "summary": "Die aus Deutschland zurückgekommenen Königl. Ungarisch-Böheimischen Truppen wurden auf verschiedene Quatiere verlegt. So war die übrigen im Land gebliebenen Truppen auch.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "50",
            "germanc_file": "NEWS_P2_WOD_1749_loerrach1",
            "place": "Lörrach",
            "time": "1749-10-13",
            "region": "West Upper German",
            "source": "BLB Karlsruhe, jpeg images",
            "section": "no. 31, 22 October 1749",
            "publication": "Ordinary Wöchentliches Hochfürstl. Baaden-Durlachisch-Gnädigst- privilegirtes Avis- und Kundschafts-Blätlein",
            "type": "Disaster",
            "story": "Donau-Strohm vom 13. Weinm. Aus Breßlau hat man unterm 3. dieses folgende Nachricht: Vorgestern sind ungemein grosse Heere Heuschrecken über hiesige Stadt gezogen, deren Flug von 10. Uhr des Mittags bis gegen 4. Uhr Abends gedauret. Eine Colonne nahme bey nahem die gantze Breite der Stadt ein, und die Höhe betrug ohngefehr 130. bis 140. Ellen. Noch viele andere Colonnen breiteten sich in grosser Menge aus, und man berichtet aus Zotten, daß sie allda ebenfalls in grosser Menge durchgeflogen seyen. Dieses Ungeziefer verliehret auf seinem Marsch viele von seinen Cameraden, welche von den Krähen, Raben, Dohlen und andern Vögeln fleißig gefangen werden, welche den Bauch eines Heuschrecken samt dem Eingeweyde fressen, und das übrige auf die Erde fallen lassen, von denen man viele auf hiesigen Feldern gesehen. Gestern sind wiederum neue Schwärme hier ankommen, welche sich aber nicht gelagert, sondern, wie die andern, ihren Flug weiter genommen haben, und dieser ihr Zug dauret so lang, als lang die Sonne hell und warm scheinet. Auf die Nacht erhobe sich ein hefftiger Wind, der unsere bisherige warme Lufft ziemlich abgekühlet, weswegen wir heute wenig Heuschrecken sehen. Auf denen Gütern des Grafen von Schweidnitz, zu Stephansdorff, ohngefehr 4. Meilen von hier, hat dieses Ungeziefer grossen Schaden gethan, da dasselbe alle Wayde für das Vieh abgefressen, und vorgestern ist ein anderes unbeschreiblich starckes Heer über gedachte Güter gezogen, welches seinen Flug gegen Prochwitz und Liegnitz genommen.",
            "summary": "eine große Menge von Heuschrecken sind durchgeflogen. Ihre Anzahl ist wegen der insektfressenden Vögel und hefttigen Wind gesunken.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "4",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "51",
            "germanc_file": "NEWS_P2_OOD_1702_muenchen1",
            "place": "München ",
            "time": "1702-11-14",
            "region": "East Upper German",
            "source": "IDS Mannheim, jpeg files",
            "section": "no. 56, 18 November 1702",
            "publication": "Mercurii Relation, oder Wochentliche Ordinari Zeitungen",
            "type": "Military",
            "story": "Der Herr Graff von Artagnan Jnspecteur General der Königl. Frantzösis. Trouppen/ befindet sich noch allhier/ vnd wird sambt dem Marschall de Bouflers sein Winter-Quartier in diser Stadt halten/ vnsere Garnison aber wird nicht so starck fallen/ weilen der meiste Theil von vnseren Trouppes auff die Frontier wird verlegt werden/ vmb die Zeit der Noth bey der Hand zu seyn/ vnd ist der Marquis von Bedmar zu solchem Ende nach Tillemont abgangen/ vmb zu Regulirung gedachter Winterquartieren/ sich mit dem Marschall de Bouflers zu vnterreden. Unterdessen hat man ein Compement zu Bouche ohnweith Namur Formirt/ welches so lang im Feld stehen bleiben wird/ biß die Alliirten Völcker sich völlig gescheiden vnd die Winterquartieren werden bezogen haben. Jngleichen stehen auch noch unterschiedliche Detachemanter von unsern Völckern in Compine/ umb ein Wachtsames Auge zu haben/ auff die 7. a. 8000. Engeländer/ welche von dero Haupt Armee nacher Hertzogenbusch und Breda detachiret worden/ so sich starck auff denen Land-Strassen sehen lassen. Frantzös. Brieffe meldten/ daß die Neue Werbungen so sich über 100000. Mann erstrecken sollen/ in allen Provintzien grossen Zulauff hätten/ weilen denen Soldaten/ wann sie 3. Jahren gedienet/ ihnen Freyheit vnd Nachlaß von allen Auflagen für etliche Jahr lang gegeben werden solte. Den 4ten dieses seynd zu Rissel 45. Wägen mit Neuen Kleydern/ vnd den folgenden Tag über 70. Wägen mit Gewehr vnd anderer Monture für die Neue Regimenter/ die man dorten erwartet/ beladen/ angekommen.",
            "summary": "Marquis von Bedmar wollte sich mit dem Marschall de Bouflers über die Regulierung der Winterquatiere unterreden. Inzwischen ließen sich viele zu den Detachments einberufen.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "4",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "52",
            "germanc_file": "NEWS_P1_OOD_1659_muenchen2",
            "place": "München",
            "time": "1659-11-26",
            "region": "East Upper German",
            "source": "BSB München, gif images",
            "section": "20 December 1659",
            "publication": "Ordentliche Wochentliche Post-Zeitungen",
            "type": "Military",
            "story": "AVß Pohlen ist dißmal anderst nichts zuberichten einkommen/ als daß Jhre Königl. Mayest. von Lobischin nacher Thorn auffgebrochen/ vnd die Cosackische Gesandten bey deroselben ankommen seynd; Man hat noch zur zeit keine Gewißheit/ wo oder wann der anfang zu den FridensTractaten solle gemacht werden/ es ist zwar bereits länger als vor 14. Tagen allerhand beraitschafft für die Polnische Gesandten gemacht worden/ haben sich aber dato noch nit eingefunden/ die Schwedische Herrn Deputierte befinden sich noch in Elbingen/ allwo der Frantzösische Abgesandter Monsieur de Lombres auch ankommen/ jhre endtliche Resolution zuvernemmen. Sonsten haben diser Statt Völcker vor dem Weixel Haupt die Käsemarcker Schantz/ nachdeme die Vberläuffer vorhero berichtet/ wie deroselben beyzukommen am 24. dises Nachts/ erobert/ vnd darinn 1. Capitain/ 1. Fendrich/ 4. VnterOfficierer/ vnd 24. gemaine Knechte/ so alle/ einen Elbinger außgenommen/ geborne Schweden seynd/ gefangen bekommen/ vnnd sein gestern noch 10 Stuck Geschütz vnd 2. Mörser von hier auß ins Läger geführt worden/ vmb die Belägerung eyferigst fortzusetzen/ hergegen sag man/ daß die Polen auß mangel Fourage/ vnd wegen vilen Wassers die Belägerung vor Marienburg (allwo der Schwedische Commendant/ zu ersparung der Viures etliche 100. arme Leuth herauß geschickt) auffheben/ vnd nur bloquirt halten wolten/ dessen Erfolg hat man in kurtzen Tagen zuvernemmen. Mit der Schwedischen Besatzung in Straßberg gehet es nun zum äussersten/ vnd wird sich in kurtzem ergeben müssen/ falß die Tractaten nit zu statten kommen solten.",
            "summary": "Das Friedensabkommen wurde noch nicht endgültig geschlossen.  Vielerorts erhob sich Tumult.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "4",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "53",
            "germanc_file": "NEWS_P3_OMD_1784_gotha",
            "place": "Gotha",
            "time": "1783-",
            "region": "East Central German",
            "source": "Bibliothek fu&#874;r Bildungsgeschichtliche Forschung online: http://www.bbf.dipf.de/, gif",
            "section": "no. 1, 1784",
            "publication": "Deutsche Zeitung für die Jugend und ihre Freunde",
            "type": "Society",
            "story": "Ostindien**) war dieses Jahr der vornehmste Kampfplatz, wo England und Frankreich zu Wasser und zu Lande um das Vorrecht stritten, die Landeseingebornen zu unterdrücken, und wo Holland allein verlor *). Beyden Ostindischen Handelsgesellschaften der Englischen und Holländischen, stehn die wichtigsten Veränderungen bevor. Jene ist durch den mit den Maratten geschlossenen Frieden, durch den Tod des Hyder Ali, und durch die über seinen Sohn und Nachfolger, Tippo Saib, erhaltenen Vortheile vom Untergange errettet worden: aber zur Ehre der Menschheit arbeitet jetzt das englische Parlament daran, die ihr unterworfenen 10 Millionen Menschen der kaufmännischen Herrschaft zu entreissen, und ihnen eine bessere Regierung zu geben. Die Holländisch-Ostindische Compagnie ist ihrem gänzlichen Verfalle so nahe, daß vielleicht auch die 14 Millionen, um die sie bey den Generalstaaten so flehentlich ansucht, ihren Sturz nur verzögern werden. Durch die England im Frieden zugestandne freye Schiffahrt in den ostindischen Gewässern, und durch den neuen Handelsweg von Rußland aus nach dem südöstlichen Asien, werden ihr manche Hülfsquellen entzogen werden, und bey der unter den Ständen der Niederlande herschenden Zwietracht, wird es immer an Thätigkeit und Eifer in der Ausführung fehlen, wenn man auch zweckmäßige Maasregeln ergreifen sollte. Und in der That hat diese Gesellschaft vielleicht mehr Grausamkeiten verübet, mehr Seufzer ausgepreßt, mehr freye Menschen zu Sclaven gemacht **), als das türkische Reich, über dessen nahen Fall die halbe Christenheit sich freuet.",
            "summary": "Die Ostindische Handelsgesellschaft der Englischen standen vor neuen Entwicklungschancen, während es der der Holländischen schwer fiel.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "4",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "4",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "54",
            "germanc_file": "NEWS_P1_NoD_1666_berlin1",
            "place": "Berlin",
            "time": "1666-08-21",
            "region": "North German",
            "source": "MFA Dortmund, microfilm and jpeg",
            "section": "week 35, August 1666",
            "publication": "Sonntagischer Mercurius",
            "type": "Sovereign",
            "story": "OBwolln zwar sich Ihre Käyserl. Mayst. und der gantze Hof/ über die berichtete Kranckheit und Verschub der Abreisung der Käyserl. Braut/ perplex befinden/ so wird doch an Zurichtung der Comödi/ Triumph-Pforten und etlicher Triumph-Wagen/ starck gearbeitet/ dazu denen Oesterreichischen Ständen nebst der Adelschafft eine schöne Zahl und köstlich bekleidete Reuterey/ worzu von Ihrer Käyserl. Mayst. auf jeden Mann 60. Rthlr./ nunmehro verwilliget worden/ anzustellen befehlen lassen/ und hingegen die an der Lieberey angefangene Arbeit/ und anderer Sachen/ wie auch die Abreise Ihrer Fürstl. Gnaden von Dietrichstein/ mit denen Cavalliern und Bedienten/ bis durch eigenen Curirer erwartender Gewißheit/ des Auffbruchs und baldiger Uberschiffung/ ferners eingestellet worden. Der Schwedische Gesandter hat allhier wegen seiner Frau Gemahlin prætension so viel erhalten/ daß denen Herren von Haisfeld/ so die Khövenhillerische Güter in possess haben/ die Helffte/ und den Ständen/ allwo die Güter ligen/ die andere Helffte im Namen Ihrer Käyserl. Mayst./ abzustatten/ auffgetragen worden/ wie aber der Cron negotien succurriren, kan man nicht erfahren/ jedoch besuchet bemeldten Herrn Gesandten anitzo zum öfftern der Spanische Bischoff/ und währet deren Gespräch gantz allein/ bey zwey drittehalb Stunden. Ihre Käyserl. Mayst. haben in denen eine Zeithero gehaltenen Jagten/ sehr viel Stück Hirschen mit grossen Weihen/ gefället/ und weiln bey etlichen Käysern dergleichen nicht gefunden worden/ als haben Ihre Käyserl. Mayst. die gantze Jägerey völlig kleiden zu lassen/ versprochen.",
            "summary": "Verschiedene Dienste für die Hochzeit mussten wegen der Krankheit der kaiserlichen Braut erneut verrichtet werden.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "4",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "55",
            "germanc_file": "NEWS_P2_OOD_1744_graz",
            "place": "Graz",
            "time": "1743-12-14",
            "region": "East Upper German",
            "source": "MFA Dortmund, microfilm",
            "section": "no. 1, 4 January 1744",
            "publication": "Posttäglich-Grätzerisch-Außfliegender Mercurius (Europaeische Zeitung)",
            "type": "Politics",
            "story": "Unter denen ausländischen Ministres ist der Königl. Ungarische der erste gewesen/ bey dem König von Groß-Brittannien nach seiner Ankunft neue Commissionen abzustatten. Jndem er Jhro Majestät vorgestellet; die gegenwärtige Beschaffenheit der Sachen/ gebe noch keine Hofnung zu Widerherstellung des allgemeinen Fridens; sondern es zeige sich auf allen Seiten die unvermeidliche Nothwendigkeit/ alle nur mögliche Einrichtung zu ernsthafter Fortsetzung des Krieges zu treffen. Es ersuchten dahero Jhro Majestät die Königin von Ungarn und Böheim den König sowohl/ als sie solches auch bey denen General-Staaten thut/ ihr in vorstehenden Jahre mächtig beyzustehen/ um durch Zusammensetzung aller Kräfte/ in Zukunft einen anständigen Friden zu beförderen. Ob am Englischen Hofe der vorige Neapolitanische Gesandte/ Marquis von Fogliano/ oder ein anderer sich wider einfinden werde/ weiß man zwar noch nicht/ doch kan man aus dem/ was zu Masland-Sluis mit gedachtem Gesandten vorgegangen/ einige Betrachtungen machen: als er daselbst Jhro Groß-Brittannischen Majestät in der Zeit/ da sie die Pferde abwechselten/ mit anderen vornehmen Persohnen die Cour machete/ und ein langes Compliment ablegen wolte; unterbrache es der König und sagte: Diser Ort ist nicht bequem/ langes Gespräch zu halten. Als eben diser Minister hierauf von denen Affairen seines Hofes zu reden anfangen wolte/ unterbrach der König seine Rede abermahls und sagte: Jch wünsche ihnen/ mein Herr Marquis die Continuation ihrer Gesundheit/ Adieu. Worauf er fort reiste.",
            "summary": "Der ungarische Minister suchte bei den Engländern nach Unterstützung im Krieg, worauf man noch keine klare Antwort gab.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "56",
            "germanc_file": "NEWS_P1_WMD_1662_koeln",
            "place": "Köln",
            "time": "1662-06-24",
            "region": "West Central German",
            "source": "USB Köln, print photocopy",
            "section": "no. 27, 4 July 1662",
            "publication": "Ordinari Wochentliche Dinstags Postzeittungen",
            "type": "Politics",
            "story": "Jn der General Versamblung der Conföderirten/ so den 3. vnnd 9. dieses gehalten werden/ seynd die Sachen guter massen vnd über verhoffen fauorabel abgelauffen/ in dehme sie sich dahin erkläret/ daß sie 1. mit deß Reichstages Schluß wegen der Amnistie vnd ihrer Contentirung zu frieden seyn wollen. 2. Tretten sie alle Königl. vnd Geistliche Güter wieder ab/ vnd geben all Cammern vnnd Cron Zölle vnnd Regalia wieder über. Drittens seynd sie mit einer Summa Geldts/ biß sie gantz contentiret/ ad interim zu Vnterhaltung der Armee/ zu frieden. 4 Wollen sie die Commission mitten im Lande vnd auff der nähe haben. 5. Auch ein Theil ihrer Armee den Caporowischen Cosacken zu hülff wider die Moßkowiter zu schicken. 6. Wollen sie deß Herrn Czarnecky Armee zu gleicher participirung der Bezahlung zulassen. 7. Wollen sie den Punct von der 3. Jährigen Abwechselung der Haupt.Officirer bey der Armee vnd in der Cron abstehen. Zum 8. begehren sie/ daß deß Königs Haupt/ wie auch aller ihrer hohen Officirer Marschalln vnnd Generaln in Erlegung deß vff dem Reichstag bewilligten Hauptgeldes durch auß verschönet werden mögen. Vnd dann zum 9. haben sie die Sache vnnd Klage wider die Herren Groß Cantzeler biß zu nechstfolgendem Reichstag außgestellet/ so das es in so weit mit ihnen seine gute Richtigkeit hat.",
            "summary": "Bei der Generalversammlung der Konföderierten fasste man neun Beschlüsse.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "57",
            "germanc_file": "NEWS_P1_WOD_1685_lindau",
            "place": "Lindau",
            "time": "1685-11-15",
            "region": "West Upper German",
            "source": "BSB München, png images",
            "section": "no. 46, November 1685",
            "publication": "Wochentliche Newe Zeitung",
            "type": "Military",
            "story": "Der zu Commorra angelangte türckische Agha wird vom Keyserl. Hoff nicht anhero gelassen/ sondern es ist ihme bedeütet worden/ die bey sich habende Schreiben/ welche schon sollen beantwortet werden/ nur hiehero zu schicken. Jmmittelst ist man beschäfftiget/ künfftigen Frühling mit einer grossen Macht zeitlich in Ungarn zu gehen/ und hofft man/ daß sich auch Chur-Sachsen und Brandenburg mit ihrem Succurs allda früh-zeitig einfinden werden/ und werden zu Recroutirung der Keyserl. Armee einiger Reichs-Fürsten Trouppen untergestossen/ auch solle mit denen Lüneburgischen Völckern alles adjustirt seyn/ und selbige meistens in Keyserl. Ländern überwintern. Chur-Sachsen hat den Venetianern wider 3. Regimenter gegen erlegung 300000. Rthlr. zu überlassen/ versprochen. Aus Ober-Ungarn verlautet/ daß Hr. Gen. Mercy und Häußler sich widerum starck versammlen/ um einen anschlag auff Gutsa zu tentieren/ weil durch Eroberung gemelten Orts die völlige Theyß gesperrt und behaubtet werden kan/ nun aber alle türckische Trouppen sich aus den umligenden Orthen dahin salvirt/ auch der Orth zimblich fortificirt ist/ als dörffte sich selbige Quarnison nicht so leicht ergeben; indessen wird von den unsrigen gute Ordre gehalten/ um dardurch der Jnnwohner Affection zu gewinnen. Jn Ober-Ungarn wird am General-Perdon der Malcontenten tractirt/ damit selbige alle noch im Besitz habende Oerter übergeben/ und in Keyserl. Dienst tretten mögen; inzwischen verlautet/ daß sich Unguar auch ergeben.",
            "summary": "Der Krieg in Ungarn dauerte noch weiter an, und zwar mit verstärkter militärischer Einsetzung.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "58",
            "germanc_file": "NEWS_P3_WOD_1784_freiburg2",
            "place": "Freiburg",
            "time": "1784-",
            "region": "West Upper German",
            "source": "UB Freiburg, photocopies",
            "section": "no. 9, 31 January 1784",
            "publication": "Freyburgerzeitung",
            "type": "Society",
            "story": "Sukzova in der Buchowine. Ein Brief von einem unsrer Korrespondenten macht uns davon folgenden Beschrieb. Diese Stadt enthielt einst 16000 Häuser, 45 Kirchen, und einen prächtigen Pallast des Prinzen von Moldau: aber im 15 Jahrhundert ward sie von den Tartaren zerstört, und faßt itzt mehr nicht, als 300 Häuser, alle sehr gut gebaut. Die Armenier sind reich; ihre Häuser und Einrichtungen, und Kleider prächtig. Das Land ist gesund und schön, und mehr bevölkert, als man in Erdebeschreibungen liest. Die Regierung ist pur militärisch: der kommandirende Major ist Präsident der politischen Stelle, des Magistrates vom bürgerlichen und peinlichen Rechte: und stellte, so zu sagen, einen Kadi vor. Dahier ist alles ruhig: zweymal nur war eine Gattung von schreckhaften Begebenheiten: einmal wegen der Pest, und das zweytemal bey Gelegenheit der Garnisonsveränderung. Die Türken haben unsere Gränzen noch nie beunruhiget. Die Lebensmittel sind gut und wohlfeil. Der Kaiser hat den letzten Herbst hierdurch eine Reise gemacht. Durch seine weisen Verordnungen sind wir mit unserm Loose vergnügt und ruhig, so sehr, als lebten wir mitten in Wien. Der Fluß, der uns von den Türken scheidet, ist nicht so beträchtlich, als die Mosel. Ungeachtet unsre Stadt nicht im wehrhaften Stand ist; so erstrecken sich doch die Truppen unsers Kordons bis an den Fluß Pruth.",
            "summary": "Die Stadt Sukzova in der Buchowine ist zwar klein, aber die Einwohner dort führten ein ruhiges und vergnügendes Leben.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "59",
            "germanc_file": "NEWS_P1_OOD_1684_muenchmerc",
            "place": "München",
            "time": "1684-07-04",
            "region": "East Upper German",
            "source": "BSB München, gif images",
            "section": "July 1684",
            "publication": "Mercurij-Relation: Extract-Schreiben auß Lintz, Barcellona, ....",
            "type": "Military",
            "story": "Von der jüngst bey Waitzen erhaltenen Victori berichte über voriges/ daß die Türcken über 25000. Mann starck gewesen/ nit allein Jhro Durchl. dem Hertzogen von Lothringen sein Roß/ sondern auch 2. Cavallieren neben seiner die Pferdt todt geschossen worden. Auß Waitzen seynd 1200. ohne Gewöhr außgezogen/ so auff die Galleern nacher Comoren geschickt worden. Die Janitscharen/ ausser so sich nacher Waitzen reteriert/ seynd alle todt gebliben/ vnd der Türcken bey 4000. darunter auch der Vezier von Offen ein überauß grosser vnd corpulenter Mann/ neben etlichen Agen. Der Gefangenen waren bey 1200. Von den Vnserigen manglet man über 200. nit. Kein Bagage ist nicht bekommen worden/ weilen sie keine hatten. Die Stuck aber seynd von den Vnserigen alle erobert worden. Vor dise Victori haben Jhr Kayserl. Majest. gleich das Te Deum Laudamus in Dero Hof-Capellen singen lassen; Die Armee ist den 29. J nij gegen Pest zu marchirt/ vnd glaubt man/ daß selbiges Orth anjetzo schon eingenommen seye. Herr General Wachtmeister Graff Souches ist von seinem eigenen Musquetierern einem/ in das Schinbain geschossen worden/ hat sich nach Comoren allda curiert zu werden/ tragen lassen. NB. Dise Action ist in Festo S. Ladislai, als den 27. Junij/ vnd am Tag/ so Jhro Kayserl. Majest. die Vngarische Cron empfangen/ vorbey gangen.",
            "summary": "In der Schlacht bei Waitzen gegen die Türken hat man gewonnen.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "60",
            "germanc_file": "NEWS_P3_WMD_1784_mannheim",
            "place": "Mannheim",
            "time": "1784-01-15",
            "region": "West Central German",
            "source": "BSB München, pdf",
            "section": "no. 8, 19 January 1784",
            "publication": "Mannheimer Zeitung",
            "type": "Society",
            "story": "Unser Herr Jnspekt. und Professor Wund fährt in seinen schäzbaren topographischen Arbeiten über die Kurpfalz rühmlich fort, und verlas am 13. dieses in der öffentlichen Versammlung der Kurfürstl. ökonom Gesellschaft eine schöne Fortsezung derselben von dem Oberamte Ladenburg. Nach Vorausschickung nöthiger Nachrichten aus der mittlern Geographie und Geschichte, welche nicht anders als erwünscht seyn können, wird ausser andern Beschreibungen, auch die gegenwärtige Lage der Feldwirthschaft dieses Oberamtes dargelegt, welches nach seinem Umfange zwar klein, aber wegen seiner natürlichen Vortheile beträchtlich ist. Die Einwohner, welche dieselben mittelst kluger und gesezter Verbesserung ihres Viehstandes und Ackerbaues zu benuzen wissen, erhöhen den Ertrag des Oberamtes ansehnlich, und pflanzen, ausser den gewöhnlichen Getraidegattungen und dem Weine, auch Tabak und Rebs mit so gutem Erfolge, daß die Stadt Ladenburg im Jahre 1777 einen unglaublichen Gewinn aus dem Tabak zog; und, als sie vor mehreren Jahren die Hälfte ihrer allzugrosen Waide in Ackerfeld verwandelte, wovon jede Familie 58 Ruthen erhielt, so trug jeder solcher Theil, im zweiten Jahre mit Rebs angebaut, 50 fl., und die Stadt konnte den Zehenten davon, welchen sie nur zum Theil hat, zu 500 fl. rechnen. Und so findet sich verhältnismäsig in den Ortschaften des Oberamtes durchgängig Emsigkeit, und die unausbleibliche Folge davon, ein in die Augen fallender Wohlstand.",
            "summary": "Herr Wund berichtete, wie man in Ladenburg natürliche Vorteile ausnutzten und Gewinn aus Agrarwirtschaft zogen.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "61",
            "germanc_file": "NEWS_P2_OOD_1712_wien",
            "place": "Wien",
            "time": "1712-09-27",
            "region": "East Upper German",
            "source": "SLUB Dresden, pdf files",
            "section": "no. 81, 7 October 1712",
            "publication": "Ordentliche Wochentliche Kayserliche Reichs-Post-Zeitungen",
            "type": "Politics",
            "story": "Nachdeme die Herrn Staaten auß denen bißherigen Frantzösis. und Englischen Proceduren zu Genügen ersehen/ was hierunter vor gefährliche Suiten verborgen liegen/ so ist darauff nun resolviret worden/ den Krieg mit Jhro Kayserl. Majestät und andern hohen Alliirten mit aller Macht außzuführen; zu dem End ist man unter andern Veranstaltungen im Werck begriffen/ ein grosses Kopff Geld durch alle Provintzien/ wovon niemand außgeschlossen seyn solle/ außzuschreiben. Wobey man sich auch die Hoffnung machet/ daß durch die gute Officia hoher Potentaten der Krieg zwischen denen Nordischen Cron und dem Czaar/ durch einen gütlichen Vergleich bald dörffte geendiget/ einfolglich von Czaarischer Majestät eine Zahlreiche in etlich 30000. Mann bestehende Armee denen hohen Alliirten überlassen werden. Die Portugesische Ministri haben seithero auch die Versicherung gethan/ daß die Frantzösische Anerbietungen eines Stillstands der Waffen/ an Jhres Königs Hof genereulement abgeschlagen/ einfolglich die Frantzösische Intention auch hierdurch vernichtiget worden  welche bißhero dahin gegangen seye/ die Alliirte theils durch Versprechungen/ theils durch bey bringendes Mißtrauen von einander zu trennen/ auch ihre Gedancken über den Frieden zu erforschen/ auff was vor Bedingungen dieselben etwan gerichtet seyn möchten; und weilen von der Einigkeit der hohen Alliirten die Dauerhafftigkeit des Friedens lediglich dependiret/ so wird selbige die aller stärckste Guarantie des hiernechst erfolgenden Friedens seyn.",
            "summary": "Man führte zwar den Krieg weiter, aber angesichts des wachsenden Misstrauens unter den Allierten stand Frieden nicht außer Sicht.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "62",
            "germanc_file": "NEWS_P3_NoD_1798_danzig",
            "place": "Danzig",
            "time": "1797-12-31",
            "region": "North German",
            "source": "IDS Mannheim, jpeg files",
            "section": "no. 8, 18 January 1798",
            "publication": "Danziger Zeitung",
            "type": "Politics",
            "story": "Die gegenwärtig hier herrschende grosse Stille wird wahrscheinlich bis zur Ankunft der neuen Vollmachten der Reichsdeputation fortdauern. Jndessen dürfte die nun erfolgte Besiznahme von Maynz durch die Französ. Truppen die eigentlichen Friedenskonferenzen zwischen der Französ. Gesandschaft und der Reichsdeputation vielleicht bald in den Gang bringen. Diese Besitznahme und die Bestimmung der Grenzen Frankreichs gegen Deutschland hin, sollten die Hauptartikel in den Präliminarien des Friedens zwischen dem Deutschen Reich und Frankreich werden. Wenn nun die Vollmachten der Reichsdeputation, die bisher auf die geographische Jntegrität des Deutschen Reichs beschränkt waren und folglich der Festsezzung dieser Präliminarien entgegen standen, mehr Ausdehnung bekommen haben, so werden vor allen Dingen diese Präliminar-Punkte geschlossen, und übrigens dann nur noch über Ausgleichungen und Ersaz verhandelt werden. - Die Meinung ist hier nun fast allgemein, daß der General Buonaparte gar nicht wieder hierher kommen werde. Gestern sind seine hier zurükgebliebene Pferde von hier nach Straßburg abgeführt worden. Man verbreitete dabei, er werde dort stündlich erwartet und sie solten ihn abholen. Es ist aber nicht zu vermuthen, daß sie zu seiner Abholung bestimt seyn können, da er von Straßburg bis hieher noch einen Weg von 12 vollen Stunden zu machen hat, und wahrscheinlich sich hierzu lieber der Postpferde, als eigener bedient haben würde.",
            "summary": "Die Besitznahme von Mainz, die Bestimmung der französisch-deutschen Grenzen sowie Kriegsentschädigungen waren Kernpunkte in den Präliminarien des Friedens.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "63",
            "germanc_file": "NEWS_P2_WMD_1701_frankfurt",
            "place": "Frankfurt",
            "time": "1701-09-24",
            "region": "West Central German",
            "source": "IDS Mannheim, microfilm",
            "section": "no. 80, 4 October 1701",
            "publication": "Frankfurter Journal",
            "type": "Military",
            "story": "Beede Armeen halten sich noch in dero vorigen Lager/ nicht mehr als eine kleine Meil eine von der andern/ nemlich die Käyserl. in denen Feldern von Pont Oglio und Chiari/ und die Spanisch-Frantzösische in Orago und selbiger Gegend welche dero Absehen eingerichtet/ denen Käyserl. in Zuführung des Proviants Abbruch zu thun/ und solcher Gestalt in die Enge zu treiben daß solche nicht wohl ohne Gefahr von den Frantzosen angegriffen zu werden den Fluß Oglio passiren können/ deßwegen die Frantzosen über gedachten Fluß bey Sonzino die Brücken verfertiget/ sich selbiger nach Gelegenheit zu bedienen/ im Fall die Teutsche nächtlicherweile aufbrechen solten/ wie es scheinet/ daß es jetzo geschehen solle/ nachdem solche mit frischem Volck/ auch Provisten verstärckt worden/ und man sagt/ daß sie sich auf 40000. Mann erstrecken/ die Alliirte Armee aber bey 60000. Mann/ es werden auch von beyden Theilen/ Partheyen ausgesandt/ um die Bewegungen zu beobachten/ wie dann etliche Frantzosen sich bey der Teutschen Vorwacht sehen lassen nachdem man aber Allarm gemacht/ sie sich wieder zurück gezogen haben/ nachdem von den Teutschen 16. Mann todt und 14. Pferde verlohren/ auch etliche gefangen worden. Aus Sicilien wird gemeldet/ daß daselbst wiederum alles in guter Ruhe nachdem man den Urheber selbigen Tumults gefangen genommen hätte.",
            "summary": "Etliche Franzosen ließen sich bei der deustchen Vorwacht sehen und gefangen nehmen.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "4",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "64",
            "germanc_file": "NEWS_P2_WMD_1701_hanau1",
            "place": "Hanau",
            "time": "1701-09-19",
            "region": "West Central German",
            "source": "IDS Mannheim, microfilm",
            "section": "no. 77, September 1701",
            "publication": "Extraordinari Europæische Zeitung",
            "type": "Sovereign",
            "story": "Endlich ist der König Jacobus von Engeland den 16. dieses gegen 4. Uhren deß Abends zu St. Germain gestorben/ worauff Seine Gemahlin sich alsobald zu den Nonnen von Chaliot begeben/ und den Printzen von Walles und die Princeßin von Engeland zu St. Germain gelassen hat. Den 17. zu Abends ist deß Verstorbenen Hertz zu denen Geistlichen von Chaliot übergetragen/ und Sein Leichnam in die Kirche der Engelischen Benedictiner in der Vor-Stadt St. Jacob gebracht worden/ allwo Er so lang hingesetzt verbleiben solle/ biß daß man Gelegenheit findet Ihne nach Engeland überzuführen/ umb daselbst in das Begräbnüß deren Königen Seiner Vor-Eltern begraben zu werden; dieses ist ohne Ceremonien beschehen/ wie Er im Leben verlangt hat/ darbey nur eine Kutsche schwartz von Tuch überzogen und 60. Leib-Gardes gewesen seind. Dem Printzen von Walles gibt man nun als neuem König den Namen Jacob Frantz Edouard/ gebohren den 20. Junij 1688. und Jacobus III. König von Engeland/ und Jacobus VIII. König von Schottland. Die Hertzogin von Malleray hat einen Sohn zur Welt gebohren/ zu grosser Freude solcher Famille, welche keinen männlichen Erben mehr hatte/ und ist der Marschall de Lorges davon Gevatter gewesen. In dem Heu-Magazin zu Rüremond haben die Unserigen durch Brand 150000. Rations Heu verlohren.",
            "summary": "Der König Jacobus von Engeland ist gestorben. Der Prinz von Walles stieg als Nachfolger auf den Thron.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "65",
            "germanc_file": "NEWS_P3_WMD_1793_mainz",
            "place": "Mainz",
            "time": "1792-12-23",
            "region": "West Central German",
            "source": "SUB Göttingen, photocopies",
            "section": "no. 13, 29 January 1793",
            "publication": "Die neue Mainzer Zeitung oder der Volksfreund",
            "type": "Military",
            "story": "Alle Vorbereitungen, die bei uns getroffen werden, scheinen Vorboten eines nahen Krieges zu sein. - Die Schweizer, welche sich hier befanden, sind nach Biskaia abmarschirt, und durch andere aus Mahon ersetzt worden. Täglich kommen neue Truppen hier an; morgen erwarten wir wieder zwei Regimenter, deren eines aus Malaga kömmt. - Die Stückgießerei ist in größter Thätigkeit, und der Artillerietransport nach der Gränze geht ununterbrochen fort. - Der hier kommandirende General ist durch den General Campo Alanse ersetzt worden; der erste hat den Grad eines Generalkapitains der Armeen, wie schon vor ihm Valdez, Minister der Marine, erhalten. - Es sind auch Schiffbaumeister von London zu Madrid angekommen, und werden von dort weiter nach Kadix gehen, um die spanischen Schiffe in den Stand zu setzen, eben so gute und geschwinde Segler abzugeben, als jene zu Plimuth und Portsmuth. - Der französische Minister an unserm Hofe soll, wie man allgemein spricht, mit Nachdrucke eine Erklärung verlangt haben, und ein von ihm dieser Tagen nach Baionne abzufertigender Eilbote wird die von unserm Staatsminister, Herzog von Alkudia, auf dieses Verlangen ertheilte Antwort nach Paris überbringen. - Die hier befindlichen franz. emigrirten Geistlichen haben ungesäumt sich in unsere Mönchsklöster begeben müssen, wo sie den Befehlen der Klostervorsteher untergeordnet sind.",
            "summary": "Alle getroffenen Vorbereitungen unterstrichen die Höchstwahrscheinlichkeit eines nahen Krieges. ",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "66",
            "germanc_file": "NEWS_P2_WMD_1750_frankfurt",
            "place": "Frankfurt",
            "time": "1750-02-28",
            "region": "West Central German",
            "source": "Göttinger Digitalisierungszentrum, bitmap files",
            "section": "no. 37, 6 March 1761",
            "publication": "Freytägige Ordentliche wochentliche Kayserl. Reichs-Ober-Post-Amts-Zeitung",
            "type": "Politics",
            "story": "Die Zwistigkeiten der Regierung von Bonn und Düsseldorff, wegen einer kleinen Jnsel im Rhein, scheinen anjetzo ernstlich zu werden, indem jüngsthin ein ansehnliches Commando regulirter Trouppen, und mehr als 1000. Bauren, allhier vorbey marschiret sind, und die von den Chur-Pfältzischen gemachte Dämme und andere Anlagen nicht nur umgerissen, sondern sich auch, um nicht von einer Chur-Pfältzischen Uebermacht verjaget zu werden, auf der Jnsul verschantzet haben. Diese Jnsul wurde vor einigen Jahren von unserm Churfürsten dem an der andern Seite liegenden Bernhardiner-Closter de la Trappe als eine ewige Erb-Pacht belehnet. Sie war damals nicht über 30. Morgen Landes groß, allein die Ordens-Leute haben durch Fleiß, Kosten und Aussetzung der Pfähle dieselbe bis auf einige 100. Morgen vergrössert. Weil aber die Land Leute an dieser Seite bemercket, daß das Ufer allda und einige daran gelegene Aecker von Zeit zu Zeit mercklich abnähmen, und sie sich, zur Vorbeugung fernerer Einbrüche, Anstalten zu machen genöthiget gesehen, so ist solche Arbeit an Seiten von Chur-Pfaltz unter dem Vorgeben gehindert worden, daß der Schuß des Stroms dadurch auf die Bergische Seite zu ihrem Nachtheil gerichtet würde; daher man für gut befunden, auf obgedachte Weise den ersten Ursprung der Streitigkeiten durch Niederreissung der Arbeit an der Jnsel zu heben.",
            "summary": "Die Auseinandersetzung der Regierung von Bonn und Düsseldorf wegen einer Jnsel im Rhein spitzte sich zu.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "4",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "67",
            "germanc_file": "NEWS_P2_WMD_1701_hanau1",
            "place": "Hanau",
            "time": "1701-09-13",
            "region": "West Central German",
            "source": "IDS Mannheim, microfilm",
            "section": "no. 77, September 1701",
            "publication": "Extraordinari Europæische Zeitung",
            "type": "Sovereign",
            "story": "Vorgestern hatte der Marquis von Castel Rodrigo Spanis. Ambassadeur Extraordinaire allhier seinen offentlichen Einzug mit 5. sehr kostbaren Kutschen/ deren zwo von 8.Pferden/ und die andern mit 6. Pferden/ bespannet waren/ 12. Pages/ 14. Laquayen/ Postillons/ Stall-Knechten und andern von seinen Bedienten 50. Personen an der Zahl/ in Scharlach Tuch mit gültenen Galonen gezieret/ und einem grossen Gefolg von Spanisch- und Mayländischen Edel Leuten/ auch sehr kostbar in Kleidung/ gehalten. Der Marquis von Tournon, und der Graff von Roby, Ceremonien-Meistere/ empfiengen Ihn zu St. Salvari, und begleiteten Ihn in denen Hoff-Kutschen nach dem Pallast/ allwo Er bey Jhro Königl. Hoheiten/ und denen Printzen und Princeßinen vom Hauß von Carignan Audientz hatte. Dieser Ambassadeur hat seine erste Kutsche dem Vice-Roy von Neapoli/ die andere dem Cardinal Homodei, die dritte dem General deren Galeren von Neapoli/ die vierte dem Spanis. Envoye/ und die fünffte dem Graffen Scot gegeben. Den 11. beschahen der neuen Königin von Spanien Vermählungs-Ceremonien in der Capelle von St. Suaire, und den 12. verreisete Sie von hier/ umb nach Nizza zu gehen; Sie hat den P. Ferreri Jesuitten zu dero Beicht-Vatter erkohren/ welcher Sie biß in Spanien vergesellschafften wird/ gleich auch viele von dero Cammer- und Mund-Bedienten/ thun werden,",
            "summary": "Der spanische Ambassadeur kam mit kostbaren Geschenken zur Audienz. Hierbei sollte die Hochzeitsfeier der spanischen Königin stattfinden.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "68",
            "germanc_file": "NEWS_P1_NoD_1698_altona",
            "place": "Hamburg",
            "time": "1698-11-15",
            "region": "North German",
            "source": "Collection of Michel Lefevre, Paris",
            "section": "no. 94, 15 November 1698",
            "publication": "Altonaischer Mercurius",
            "type": "Politics",
            "story": "Aus Ungarn hat man von denen Friedens-Tractaten folgendes Diarium: Den 29. Octobr. wurde der Herr Legations Secretarius hin und wieder geschicket/ umb den Moscowiter und Polacken zu vergleichen/ er brachte auch die Kayserl. Credentialien hinüber zu den Mediatoren und die Türckische herüber/ welche auf ein groß geglättes Papier geschrieben/ darauf oben zum Anfang des Türckischen Kaysers Nahmen mit güldenen gar zierlich gemachten Buchstaben stunden; Dies Papier war in einen silbernen runden langen Stock/ der mit drey Beuteln oder Futtralen von Gold und Silbernen Zeug überzogen/ verwahret. Nachmittags wurden solche wieder hinüber gebracht/ und gab der Venetianische Ambassadeur den Mediatoren die Visite/ und wurde von 2. Compagnien Reutern begleitet. Den 2ten Novemb. haben die Herren Mediatores die von den Türcken bekommene Zeitung denen Kayserl. Plenipotentiarien communiciret/ woraus man verstanden/ daß die Türcken aus Bosnien einen Einfall in Dalmatien gegen Syn gethan/ dies und jenseits Cesan e mit zwey Feld-Stücken und einem Mortier in selbigen Lande 117. Thürnen/ nebst 20. mit Pallisaden verwahrten Schantzen/ theils mit Gewalt eingenommen/ theils verlassen gefunden/ und insgesampt mehr den 4000. Häuser verbrannt/ auch über 1000. Husaren darbey nieder gemacht/ und darauf mit grosser Beute/ ohne einigen ihren Verlust nach Va per oberhalb Wihotz/ wiederum zurück gekehret.",
            "summary": "In Hoffnung auf Abschließung eines Friedensabkommens korrespondierte man mit dem venezianischen Vermittler und den Türken.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "4",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "69",
            "germanc_file": "NEWS_P3_WMD_1784_mannheim",
            "place": "Mannheim",
            "time": "1784-",
            "region": "West Central German",
            "source": "BSB München, pdf",
            "section": "no. 8, 19 January 1784",
            "publication": "Mannheimer Zeitung",
            "type": "Military",
            "story": "Amerikanische Nachrichten. Die Räumung der Stadt Neu-York von den Brittischen Kriegsvölkern geschahe am 22. Windm., am 1. Christm. sollte die Besiznehmung der Amerikaner gefeiert werden. Vor gedachter Räumung hielten diejenige Jnwohner eine Versammlung, welche nach 6 jähriger Herumwanderung im Elende wieder gekommen waren, und da wurde denn einmüthig beschlossen: 1) daß jeder, welcher während dieser 6 Kriegsjahren unter dem Schuze der Britten ruhig in dieser Stadt zugebracht hätte, nunmehro einen andern Aufenthalt suchen sollte. 2) Daß niemand, der sich während dem Kriege in den Linien der Britten aufgehalten hätte, in die Volksversammlung zugelassen werden könnte. 3) Daß Morgen ein Ausschuß von 13 Personen erwählet werden sollte, um zu berathschlagen, wie die Besiznehmung am schicklichsten gefeiert und der Gouverneur am besten empfangen werden könnte. 4) Sollten der General Carleton und der General Washington einander begleiten, so müßte eine Ausrücknng veranstaltet werden, wobei sich alle Continental Offiziere einfinden möchten. Die Brittischen Kriegsvölker, welche unter Anführung des Generals Haldimand in Kanada verbleiben, bestehen aus 3 bis 4000 Mann, nebst 2 Artillerie-Compagnien. Viele waren berechtigt, ihren Abschied zu nehmen, der General konnte ihn aber wegen besorglicher Gefahr nicht geben: denn es herrscht noch sehr vieles Mißvergnügen unter den Jnwohnern der Provinz Kanada.",
            "summary": "Die Amerikaner eroberten New York, die einst in der Hand der Briten lag, und brachten neue Regulierungen zustande.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "70",
            "germanc_file": "NEWS_P1_WOD_1681_zuerich",
            "place": "Zurich",
            "time": "1681-12-03",
            "region": "West Upper German",
            "source": "BSB München, print photocopy",
            "section": "December 1681",
            "publication": "Ordinari Wochen-Zeitung",
            "type": "Society",
            "story": "Nun sind beyde Parlaments-Häuser beschäfftiget dem Lord Staffort das End-Vrtheil zufällen/ zu welchem auß dem Obern Hauß 5. auß dem Vndern Hauß aber zehen Richter verordnet worden. Nachdem die Zeugen wider ihn eingebracht worden/ und ihme seine Beschuldigung vorgelesen worden/ hat er wider selbige nicht vil eingewendet/ als allein/ daß er begehrte/ daß die Zeugen in seiner Gegenwart abgehöret werden möchten/ so auch geschehen: Worauf der Hr. Dugdale vorbrachte/ daß im Monat Aug. oder Septemb. A. 1678. wegen Ermordung des Königs eine Versammlung gehalten worden seye/ worinnen gedachter Lord Staffort auch mit eingewilliget/ und deßwegen 500. Pfund Sterlings anerbotten habe. Hierauf kam Doctor Oates und bezeugete/ daß zu St Omer im Jahr 1677. underschidliche Briefe von gedachtem Stafford/ die Conspiration betreffend/ seyen gefunden worden/ nach welchem der Hr. Tourbeville vorbrachte/ daß besagter Lord ihm grosse Verheissungen gethan/ wann er den König umbringen wurde/ welches er aber zu thun abgeschlagen/ jedoch solches Vorhaben zuverschweigen/ damals versprochen. Welchem nach das unter Hauß keinen Zeugen mehr vorbringen lassen wolte/ biß er sich gegen dise verantwortet/ er aber habe 6. Tage Zeit zu seiner Entschuldigung begehret/ welches ihm abgeschlagen/ und man daher den eigentlichen Außschlag hiervon mit nächstem zuvernemmen haben wird.",
            "summary": "Lord Stafort wurde Konspiration vorgeworfen, was von verschiedenen Zeugen bewiesen war.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "71",
            "germanc_file": "NEWS_P3_WMD_1793_mainz",
            "place": "Mainz",
            "time": "1793-01-10",
            "region": "West Central German",
            "source": "SUB Göttingen, photocopies",
            "section": "no. 13, 29 January 1793",
            "publication": "Die neue Mainzer Zeitung oder der Volksfreund",
            "type": "Military",
            "story": "Der König hat an die Lordlieutenants in den Grafschaften Bedford, Chester, Glocester, Huntingdon, Hereford, Northampton, Nottingham, Oxford, Pembroke, Salop, Somerset, Vorcester und York den Befehl zugefertiget, die sämmtliche Landmiliz in denselben aufzubieten. - Die von der Admiralität ertheilte Ordres sind, daß 38 Reihenschiffe und 40 Fregatten ausgerüstet und bemannet werden sollen, so, daß nun mit den in Kommission gesetzten 12 Reihenschiffen die Anzahl derselben aus 50 bestehen wird. - So sehr auch das Volk überhaupt gegen den Krieg gestimmt ist, so giebt die Ministerialpartei, und ihre Anhänger sich doch alle Mühe, so laut, wie möglich, das Betragen der Franken zu mißbilligen. - Gestern war im Admiralitätsamte Rathsversammlung, wobei mehrere Offiziere ihre Kommissionen erhielten. - Brittania von 110 Kanonen und Suffolk von 74 wurden in Kommission gesezt. Das Kommando von ersterm erhielt Kapitain Holywell, und von letzterm Kapit. Ramier. - Lord Hood soll über eine ansehnliche Flotte in der mittelländischen See das Kommando führen. - Royal George von 110 Kanonen wird vermuthlich für Admiral Barrington zubereitet, der die Flotte in der Manche kommandiren soll. - Bei der Landmacht wird bei jeder Kompagnie ein Sergeant und ein Korporal weiter angestellt, die Zahl der Gemeinen aber ist noch nicht bekannt.",
            "summary": "Trotz der im Volk herrschenden Antikriegsstimmung befahl der König, Landmiliz und Kriegsmarine aufzubieten.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "72",
            "germanc_file": "NEWS_P1_WOD_1681_zuerich",
            "place": "Zurich",
            "time": "1681-12-11",
            "region": "West Upper German",
            "source": "BSB München, print photocopy",
            "section": "December 1681",
            "publication": "Ordinari Wochen-Zeitung",
            "type": "Society",
            "story": "Vergangenen Sonntag ist der Fürst Ernestus Augustus von Braunschweig/ auch dißmaliger Herzog von Hannover mit 30. Personen anhero kommen/ vorhabens über die Fastnacht-Zeit allhier zuverbleiben/ er hat seine Wohnung im Fascarinischen Palast bey St. Eustachio genommen/ worauf alsobald ein ganze Gesellschafft Musicanten mit Trompetten und allerley Jnstrumenten ihne mit grosser Freud bewillkommet/ denen er eine schöne Verehrung an Gold gethan hat/ ein gleiches haben sie auch bey Ankunfft des Cardinals dEstree gethan/ welcher ebenermassen sie reichlich belohnet/ diser Hr. ist im Closter S Georgii majoris beherberget/ er laßt sich ganz offentlich in der Statt sehen/ und hat ein Gefolg von 30. Personen bey sich/ derer ein Theil bereits vorauß auf Rom zu verreiset sind/ Cardinal Delfino gehet allhier selbs mit ihm in der Statt herum/ vorgestern hat er den Arsenal besichtiget/ allwo er im Namen der Herrschafft mit einer Fürstl. Collation tractieret worden/ dargegen hat er selbigen Amts-Verwaltern und Arbeits-Leuthen grosse Trank-Gelter hinderlassen: So hat ihn auch die Herrschafft mit allerley verzückerten/ Cristallinen Sachen und mit Wachs besonderbar verehret. Man sagt/ er seye willens biß auf heiligen 3. Königen Tag allhier zuverbleiben/ biß dahin hat er allhier noch nichts vorgetragen.",
            "summary": "Verschiedene großzügige Adlige und Geistliche kamen in die Stadt.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "4",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "4",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "73",
            "germanc_file": "NEWS_P1_OOD_1679_nuernberg1",
            "place": "Nürnberg",
            "time": "1678-12-28",
            "region": "East Upper German",
            "source": "HAB Wolfenbüttel, print photocopy",
            "section": "13 January 1679",
            "publication": "Wochentliche Ordinari-Postzeitung",
            "type": "Military",
            "story": "Allhier wird alles dasjenige/ was zu einem frühzeitigen Feldzug dienlich/ herbey geschaffet/ und alles Fleisses daran gearbeitet. Die jenige Schiffe/ welche die gestrandete Königsmarckische Völcker von der Jnsul Bornholm abzuholen befehlicht/ werden bereits dahin abgegangen seyn/ die/ von gedachten Völckern allhier sich befindende jüngstgemeldte Officier/ lassen sich nicht unklar vermercken/ daß sie lieber wie Kriegs-gefangene allhier verbleiben/ als in Schweden travallieren/ und so mühsamlich/ vergebens dienen wollen/ absonderlich was Teutscher Nation ist. Weil man vom Herrn General Lieutenant Grothausen und Herrn General Buchwald nichtes vernimmt/ als wird gemuthmasset/ daß sie/ gleichwie die meiste Bagagie und gantze Artollerie (welches alles aber im nechsten Vorjahr wieder außgefischet werden solle) auf des Meeres-Boden stehen. Der Hr. Graf hat/ um daß er von GOtt jüngst vor den wütenden Wellen und starck kreutzenden Raubern so gnädig erhalten worden/ unter die Armen viel Geld austheilen lassen. Ein anders von besagtem dito. Der König in Schweden ist noch zu Lyngby und hat vor den Bleckingisch und Schonischen Freyschützen wenig Ruhe/ dannenhero Er das Hauptquartier mit Pallisaden aufs beste versehen lassen: Die in Christianstadt befindliche Schwedische Besatzung darf sich kaum blicken lassen/ indem ihr starck aufgepasset wird.",
            "summary": "Deutschland und Schweden bereiteten sich auf einen Kampf vor.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "4",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "4",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "74",
            "germanc_file": "NEWS_P1_WOD_1689_lindau",
            "place": "Lindau",
            "time": "1689-10-20",
            "region": "West Upper German",
            "source": "BSB München, png images",
            "section": "no. 42, October 1689",
            "publication": "Wochentliche Newe Zeitung",
            "type": "Military",
            "story": "Von der Armee aus Ungaren continuirt/ daß Hr. General Picolomini den vesten Ort Piro/ welches 300. darinn gelegne Türcken flüchtig verlassen und in Brand gesteckt/ nebenst Mustava Bassa Palancka/ mit Teutschen besetzt; Der Seraskier seye von jüngster Schlacht nur mit 2000. Pferdten/ und der Vezier Kyhaja/ mit etlich 100. Mann zu Sophia/ alwo der Sultan und Groß-Vezier schon Flucht fertig gestanden/ angelangt/ die übrige sind alle zerstreut entloffen; Den 4. diß ist auff begehren des Seraskier dem von der Ottomannischen Porten zuruck gekommenen Türckischen Currier/ ein Paß neben 25. Pferdt Convoye/ und etlichen Wägen/ nach Piro geschickt worden; Hr. Gen. Picolomini bleibt der Orten stehen/ deme der Hertzog von Hollstein/ und Heyducken Obrist Palfi mit folgenden Regimenteren zugegeben worden; als zu Fuß Strasser. Auersperg. Palfi Heyducken alle gantz/ und Aspermont halb zu Pferdt/ Picolomini. Stirum. Hannover. und Baldeackische Raitzen/ aus welchen letsteren ein Kayserl. Regiment von 3000. Mann gemacht/ und ihnen 10. Fahnen gegeben worden; Jndessen wird Nissa continuirlich fortificiert. Von Cronstatt kombt/ daß unsere Völcker der Orten auff die Wallachische/ und Moldauische Päß verlegt werden/ und solle die Pest in Wallachey starck graßiren.",
            "summary": "Die Armee in Ungarn drang weiter vor.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "4",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "75",
            "germanc_file": "NEWS_P3_NoD_1796_stettin",
            "place": "Stettin",
            "time": "1796-",
            "region": "North German",
            "source": "IDS Mannheim, jpeg files",
            "section": "no. 6, 18 January 1796",
            "publication": "Königlich privilegirte Stettinische Zeitung",
            "type": "Society",
            "story": "Todesfälle. Am 8ten dieses Monaths entschlief sanft, nach einem dreymonathlichen Krankenlager, an der Auszehrung, mein innigst geliebter und unvergeßlicher Ehegatte, der Königl. französische Colonie-Gerichts-Assessor, George Philipp Bairé, im 70sten Jahre seines ruhmvollen Alters. Glücklicher war nie eine Ehefrau im Besitz - unglücklicher nie eine in der Trennung, ach! wäre diese doch recht kurz! denn er ruhet schon im Grabe und da nur erwartet auch Ruhe mich. Tief, sehr tief gebeugt melde ich diesen unersetzlichen Verlust allen meinen Verwandten und Freunden, und von deren aufrichtigen Theilnahme versichert, verbitte ich alle Beyleidsbezeugungen. Berlin den 15ten Januarii 1796. Verwitwete Assessorin Bairé, gebohrne Pringal. Heute um halb 10 Uhr, Vormittags, entriß uns der Tod, an einem Scharlach-Fieber, unsere einzige Freude, unsern geliebtesten Sohn, Carl Ludewig Scipio, in dem Alter von 5 Jahr 3 Monat. Unser Schmerz ist grenzenlos; nur die Theilnahme unserer Freunde und Bekannten, welchen wir diesen Verlust hierdurch anzeigen, kann ihn in etwas lindern und von derselben völlig überzeugt, verbitten wir alle unsere Betrübniß nur vermehrende Beyleidsbezeugungen. Oberhoff bey Stettin, den 14ten Januarii 1796. Der Rittmeister und Canonicus von Ratte und deßen Frau, geb. von Löwenklau.",
            "summary": "Herr und Frau Bairé sind gestorben. Außer Freunden und Verwandten sind alle Beleidsbezeugungen zu verbitten.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "76",
            "germanc_file": "NEWS_P1_OOD_1684_muenchmerc",
            "place": "München",
            "time": "1684-06-22",
            "region": "East Upper German",
            "source": "BSB München, gif images",
            "section": "July 1684",
            "publication": "Mercurij-Relation: Extract-Schreiben auß Lintz, Barcellona, ....",
            "type": "Military",
            "story": "Auß Javorowa haben wir vom 14. dito/ daß nach dem Jhro Königl. Majest. die 2. Generalen/ als den Palatinum auß Reussen/ vnd den Castellan auß Crackau nach der Armee vorauß geschickt/ mithin auch ernstlich befohlen habe/ die übrige noch nit zusam gezogne Miliz eyfferigst beyeinander zu bringen/ vmb die mit gröstem Verlangen erwartete Campagne einist anzutretten; Gestalten dann auch gleich nach St. Johannis Fest der Auffbruch beschehen/ vnd durch Reuschisch Lemberg vnd so fort in das Feld gehen solle. Auß Moldau berichtet der Cron-Schatzmaister/ daß vnterschidliche Kundschaffter von den Seinigen auff vil Meil Wegs außgeschickt worden/ welche zuruck gebracht/ daß sie das gantze Land von den Feinds Völckern frey befunden/ vnd sich der Orten weder Türcken noch Tartarn sehen liessen. Under denen Cosacken seynd wegen der übermachten Gelter/ so vnder jhnen außgetheilt werden sollen/ einige differentzen entstanden/ es ist aber alles widerumb gestillt worden/ als die völlige Strittigkeiten zuerörtern/ an Jhro Königl. Majest. überlassen worden/ wie dann gemeldte Cosacken/ biß auff erfolgende Entschaidung nichts desto weniger für den Christlichen Glauben/ vnd Jhro Königl. Maj. jhr Leben mit allergröstem Eyffer auffzusetzen sich erbotten haben.",
            "summary": "Gegen die Türken und Tartaren ließ man Armeen aufmarschieren.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "4",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "77",
            "germanc_file": "NEWS_P2_WOD_1723_augsburg1",
            "place": "Augsburg",
            "time": "1723-03-17",
            "region": "West Upper German",
            "source": "MFA Dortmund, microfilm and jpeg",
            "section": "no. 62, 13 April 1723",
            "publication": "Augspurgische Ordinari-Post-Zeitung",
            "type": "Politics",
            "story": "Der Cron-Feld-Herr hat von Sieniawa nach Brzezan sich begeben/ dessen außgeschickter Bote/ welcher kürtzlich aus der Moldau zurück kommen/ hat mitgebracht/ wie er vernemmen/ daß auf der Donau unter Galacra etliche Schiffe mit Trouppen gebracht werden solten/ welches verursachten/ daß die Türckis. Untersaßen bey Ha ffen in des Christlichen Kaysers Länder flüchteten/ auch habe er ins geheim gehöret/ daß die Türcken ob sie gleich vorgeben/ zum Frieden geneigt zu seyn/ des Vorhabens wären/ auf instehenden Sommer ihre Waffen wieder Maltha/ Sicilien/ oder Sardinien zu gebrauchen. Aus der Ukraine hat man/ daß disseits des Nieper-Strohms an der Pohlnischen Gräntze zu Bicalogrod/ 100. Rusische Dragoner/ andere 100. zu Wassolowol und in Trypol gleichfals 100. Mann angekommen/ und jenseit selbigen Strohms/ starcke und dichte Wachten ausgesetzet stünden/ wobey die Städtgen mit Volck wohl besetzet seyen/ weil sie sich eines Anfalls von dem Tartarn besorgen. Den 9. Mertz war über Ostrey/ wie auch über Kaminieck/ ein starckes Donner-Wetter/ und in diesen letztern zugleich auch ein starckes Erdbeben/ wie solches nicht allein die Post gemeldet/ sondern es auch die von dannen anhero gekommene Leut confirmiren.",
            "summary": "Die Türken und Russen wollten Angriffe verüben, während verheerende Naturerscheinungen vorkamen.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "78",
            "germanc_file": "NEWS_P3_WOD_1784_freiburg2",
            "place": "Freiburg",
            "time": "1784-",
            "region": "West Upper German",
            "source": "UB Freiburg, photocopies",
            "section": "no. 9, 31 January 1784",
            "publication": "Freyburgerzeitung",
            "type": "Politics",
            "story": "Holland. Die sogenannten Patrioten machen dem Erbstatthalter täglich größere Verdrüßlichkeiten. Das Kollegium des Kriegsraths ist nun durch einen förmlichen Schluß der Generalstaaten ganz aufgehoben. Auch die Provinz Friesland hat schon ihre Ueberlegungen gemacht, ob es nicht zuträglicher sey, die Vollmacht des Erbstatthalters über die Truppen der Republik frey zu gebiethen, entweder wieder zurückzunehmen, oder so einzuschränken, daß die Staaten zum Nachtheil ihres eignen Ansehens keinen Mißbrauch zur Kränkung ihrer Freyheit und Unabhängigkeit daher zu befürchten hätten. Deßwegen soll der Prinz für dießmal das Recht verlieren, den Truppen nach eignem Gutdünken ihre Garnisonsplätze anzuweisen, und sie von einem Ort zum andern umzuwechseln: denn in Zukunft sollen die Garnisonen in den dazu auserlesnen Städten verbleiben. - Die Irrungen der Republik mit dem kaiserlichen Hofe sind beynahe schon beygelegt. Weil der Großmajor von Lillo, Oberst von Schweiniz, und der Major von Liefkenshök ohne Noth Anlaß zu den Unannehmlichkeiten gegeben: deßwegen wurden sie in Arrest geschickt, und vor ein bürgerliches Kriegsrecht gebracht. Dabey wurden noch 4 Kommissarien ernennt, um die Ansprüche zu berichtigen, die der kaiserliche Hof aus rechtliche Genugthuung macht.",
            "summary": "Es kam zur Überlegung, ob die Erbstadthalter unbeschränkte Macht über Truppen ausüben durften. ",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "4",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "4",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "79",
            "germanc_file": "NEWS_P3_OOD_1791_bayreuth",
            "place": "Bayreuth",
            "time": "1791-01-20",
            "region": "East Upper German",
            "source": "IDS Mannheim, jpeg files",
            "section": "no. 13, 29 January 1791",
            "publication": "Bayreuther Zeitungen",
            "type": "Sovereign",
            "story": "Gestern hat man an der Börse dieser Stadt über Valenciennes von einem Mitglied der Nationalversammlung von Frankreich das Breve des Pabsts erhalten, welches ihre bewußten Decrete, betreffend gewisse Sachen der Kirche und Geistlichkeit des Königreichs für gottlos, schismatisch und ketzerisch erklärt. *) Obgleich nur ein Börsen-Gerücht; so ist doch glaubwürdiger, was hier von dem Breve gesagt wird, als daß der Pabst alles bewilligt habe, wie neulich in Paris geflissentlich verbreitet wurde; Denn obgleich die päbstlichen Bannstrahlen ihre Wirkung größtentheils verlohren haben; so ist doch in Frankreich die Zahl der eifrigen Catholiken noch groß genug, daß die National-Versammlung von ihnen Widerstand befürchten muß, wenn der wahre Jnnhalt des päbstlichen Breve bekannt wird. - Als der erste Kirchenreformator in Wittenberg seine Theses gegen den Pabst anschlug gerieth ganz Deutschland, ganz Europa in Bewegung: ein ganzes Jahrhundert hindurch floßen Ströme Bluts, und ein anderes Jahrhundert hindurch wurde auf Cathedern und Canzeln über die päbstliche Hierarchie gestritten; jedermann nahm Antheil daran. Jetzt, da ein großes Reich sich derselben entzieht, achtet man kaum mehr darauf. Wie haben sich die Zeiten geändert!",
            "summary": "Das Gerücht, der Papst sollte die Kirche und Geistlichkeit in Frankreich hart kritisieren, war zwar nicht wahr, aber drückte die Sehnsucht nach religiöser Erneuerung aus.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "80",
            "germanc_file": "NEWS_P3_OMD_1790_gotha",
            "place": "Gotha",
            "time": "1790-",
            "region": "East Central German",
            "source": "Bibliothek fu&#876;r Bildungsgeschichtliche Forschung online: http://www.bbf.dipf.de/, gif",
            "section": "no. 2, 22 January 1790",
            "publication": "Jntelligenz-Blatt zur Deutschen Zeitung",
            "type": "Society",
            "story": "Allen Bibelverehrern wird hierdurch angezeigt, daß die unterzeichnete Handlung den ganzen Verlag, der von dem verdienten D. J. H. D. Moldenhawer, Pastor am Dom zu Hamburg in den Jahren 1774 bis 1787 erschienenen Uebersetzung und Erläuterung des alten Testaments an sich gekauft habe. Diese schätzbare Werk, welches die sämmtlichen heiligen Schriften des alten Bundes in sich faßt, entspricht seiner Einrichtung nach, den Wünschen aller derer, die sich von dem Jnhalt der gedachten Bücher, eine möglichst deutliche vollständige, für Verstand und Herz befriedigende Kenntniß erwerben wollen, und empfiehlt sich daher Gelehrten sowohl, als auch Ungelehrten. Da indeß viele bisher durch die Höhe des Preises verhindert wurden, sich dasselbe anzuschaffen; so hat man beschlossen, das ganze Werk, welches aus zehn Quartbänden jeder in 2 bis 3 Alphabet, besteht, nunmehr für zehn Thaler in Golde zu verlassen, da es sonst 21 Rthl. 16 Gr. kostete. Es werden daher insonderheit die Herren Prediger ersucht, solches unter ihren Gemeinden bekannt zu machen, und dadurch zu Verbreitung eines zur gründlichern Religionskenntniß so diensamen Werks etwas beyzutragen.",
            "summary": "Der Preis der von Moldenhawer ausgearbeiteten Übersetzung und Erläuterung des alten Testaments wurde gesenkt.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "81",
            "germanc_file": "NEWS_P1_OOD_1659_muenchen2",
            "place": "München",
            "time": "1659-11-25",
            "region": "East Upper German",
            "source": "BSB München, gif images",
            "section": "20 December 1659",
            "publication": "Ordentliche Wochentliche Post-Zeitungen",
            "type": "Military",
            "story": "Gestern Abends hat ein Leutenant/ so vnter dem H. Pfaltzgrafen von Sultzbach gedient vnd in jüngster Fühnischen Battaglie gefangen worden/ von den Holländern aber/ weilen sein Vatter in West Jndien Gubernator gewesen/ loß gemacht worden/ berichtet/ wie es daselbsten hergangen/ den H. Pfaltz-Grafen kan er nicht genugsamb rühmen/ sagt/ daß er seine Völcker 4. mal angeführt/ vnd allezeit ein Pferdt darüber verlohren/ den Ebersteinischen vnd Pohlen hätte er sonderlich zugesetzt/ auch mit aigner Hand einen Weywoden erschossen/ die Ebersteinische hätte er stattlich repousirt. Die Victori wäre gewiß auff der Schweden seyten gebliben/ wann sie nicht zu letzt da sie schon etliche Stund sich mild vnd matt gefochten hetten/ erst mit 3000. Holländischen Fußvölckern hätten fechten müssen/ hiervber hetten sich die repousierte recolligirt/ vnd also auch die Victori erhalten. Was Schwedischer seyten gebliben vnnd gefangen/ schätzet er auff 4600. Mann/ die maisten wären gefangen/ den Herrn Pfaltzgrafen halte er gewiß vor entkommen/ weilen er in 3. Tagen hernach/ weder vnder den Lebendigen oder Todten gefunden worden.",
            "summary": "Ein Leutnant berichtete, was mit den Truppen unter dem Pfalzgraf passierte.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "4",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "82",
            "germanc_file": "NEWS_P1_WOD_1689_lindau",
            "place": "Lindau",
            "time": "1689-10-14",
            "region": "West Upper German",
            "source": "BSB München, png images",
            "section": "no. 42, October 1689",
            "publication": "Wochentliche Newe Zeitung",
            "type": "Sovereign",
            "story": "Ein extraordinari Currier hat Sambstag Nachts die Zeitung gebracht/ daß der Cardinal Ottoboni zum Pabst erwehlet und Alexander der VIII. genennt worden/ welcher neue Papst auch durch einen andern Currier 2. Breve anhero schickte/ deren das erste er mit eigner Hand an hiesige Republic geschrieben/ dergleichen man kein Exempel weißt/ darinn er seine unverhoffte Erhöhung notificierte/ welcher Brieff voller Liebe gegen seinem werthen Vatterland/ versprechend/ daß niemals kein Pabst den Röm. Stul bestiegen/ auch künfftig nicht besteigen werde/ der ihm das Jntresse und die Wolfahrt des Venetianischen Staats werde mehrers angelegen seyn lassen/ als er thun werde; wünschet ihn dabeneben noch viel und grosse Sieg wider die Türcken/ und alle zeitlich und ewige Glückseeligkeit. Jn dem andern Breve declarirt er seinen Nepoten Don Anthonio Ottoboni zu einem Röm. Fürsten/ und daß er sich mit seiner gantzen Familie jedoch mit so wenigem Pracht/ als möglich/ nach Rom begeben solle/ hat ihm auch einen Wexel von 25000. Zechini übermacht/ davon er 8000. unter die Arme austheilen solle.",
            "summary": "Der Cardinal Ottoboni wurde zum Pabst erwählt. In den Breven versprach er das Interesse des Vaterlands(des Venetianischen Staats)und der Familie zu schützen.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "83",
            "germanc_file": "NEWS_P2_WMD_1750_frankfurt",
            "place": "Frankfurt",
            "time": "1750-02-14",
            "region": "West Central German",
            "source": "Göttinger Digitalisierungszentrum, bitmap files",
            "section": "no. 37, 6 March 1752",
            "publication": "Freytägige Ordentliche wochentliche Kayserl. Reichs-Ober-Post-Amts-Zeitung",
            "type": "Politics",
            "story": "Briefe von Madrit vom 27. Jan. berichten, daß zu Lagos in Portugall ein sehr reich beladenes aus der Havana kommendes Schiff eingelauffen, mit der Nachricht, daß die von dem Admiral Spinola commandirte Silber-Flotte bey seiner Abreise von Havana im Begriff gestanden, von danner nach Europa abzusegeln, in Hoffnung, dieselbe in kurtzem in ein oder anderm Spanischen See-Haven anlangen zu sehen, worüber man zu Madrit eine grosse Freude bezeiget, weilen versichert wird, daß diese Flotte so grosse Reichthümer, als bey Menschen-Gedencken in Europa angekommen sind, an Bord habe. Der Spanische Hof richtet alle seine Aufmercksamkeit auf den Zustand der Sachen in Jtalien, anerwogen man benachrichtiget ist, daß der Kayserliche Hof eine Anzahl Völcker nach der Lombardie abgehen läßt, um die dasigen Besatzungen zu verstärcken, und daß weder der Ort eines zu haltenden Congresses, noch die dahin abzuschickende Abgeordnete, sowol die Grentzen der dem Jnfanten Don Philipp abgetrettenen Staaten in Jtalien, als auch die andere noch nicht vollzogene Articuln des Friedens-Tractats zu Aachen einzurichten, ernennet sind.",
            "summary": "Die Spanier freuten sich einerseits auf die Rückkehr der reich beladenen Silber-Flotte, andererseits beachtete man, wie es mit der lombardischen Besatzung ging.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "84",
            "germanc_file": "NEWS_P2_NoD_1735_berlin",
            "place": "Berlin",
            "time": "1735-09-15",
            "region": "North German",
            "source": "IDS Mannheim, jpg images",
            "section": "no. 119, 4 October 1735",
            "publication": "Berlinische Privilegirte Zeitung",
            "type": "Military",
            "story": "Nachdem der Marschall de Noailles dem Könige v. Sardinien ohnlängst zu Mayland die Visite gegeben, so ist von selbiger Zeit an eine ziemliche Einigkeit unter der Alliirten Generalität verspühret worden. Bißher haben die Alliirten Cronen von dem Staat zu Venedig einige ihnen wohl gelegene Orte in dem Veronesischen zu ihrer Sicherheit verlanget, es ist aber von gedachtem Staat noch keine Antwort darauf erfolget, da immittelst die würckliche Einrückung derer Alliirten Trouppen in gedachtes Gebiethe vor sich gegangen ist, und besorget wird, daß gedachte Trouppen sich nächstens derer Städte Bresscia und Verona bemächtigen werden, um Waffen-Plätze daraus zu machen. Mantua wird noch immer nur weitläuftig blocquirt gehalten, so, daß zwischen selbiger Vestung u. der im Tyrol. stehenden Kays. Armee der Brief-Wechsel noch nicht verhindert werden kan. Die Rebellen auf der Insul Corsica verstärcken sich noch immer, u. drohen würcklich vor Bastia zu rücken, da zumahln die Einwohner der Gegend Spezia sich ebenfals gegen die Genueser empöret haben. Fortsetzung und Beschluß, der Capitulation von Mirandola.",
            "summary": "Die Allierten waren sich einig und wollten weitere Orte in Besitz nehmen. Abgesehen davon gab es teilweise Blockade oder Rebellen.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "4",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "85",
            "germanc_file": "NEWS_P2_WOD_1723_augsburg1",
            "place": "Augsburg",
            "time": "1723-04-06",
            "region": "West Upper German",
            "source": "MFA Dortmund, microfilm and jpeg",
            "section": "no. 62, 13 April 1723",
            "publication": "Augspurgische Ordinari-Post-Zeitung",
            "type": "Politics",
            "story": "Besondere Brieff von Cambray/ vom 31. Mertz bringen/ daß man zu Wien/ Londen/ Paris/ und Madrid/ alle die Sachen besonders tractire/ die hernach auf den künfftigen Congreß zu Cambray sollen abgehandelt werden; selbige wegen der Uberlassung der Länder Toscane und Parme findet grosse Gegeneinwürff/ insonderheit am Päbstlichen Hof/ und denen Jtaliänis. Fürsten/ die scheinen/ sie fürchten/ daß ein Printz von dem Hauß Bourbon sich der Gewalt bediene/ und der alten Prätensiones dieses Durchl. Hauses/ auf das Mayländische/ Neapoli/ Sicilien/ und andero Länder/ und also im Stand sey/ wegen der völligen Freyheit in Jtalien zu fürchten. Man versicherte/ daß diese Furcht Gelegenheit gegeben habe/ zu den Circular-Breve des Pabsts an die Chur-Fürsten des Reichs wider diese Belehnung. Unterdessen ist der Hr. Graf von St. Estevan erster Spanis. Gevollmächtigte Abgesandte/ nach Paris verreiset/ den König über seine Majorennität zu complimentiren/ und einige Affairen mit dem Cardinal ersten Minister/ zu reguliren; die andern Gevollmächtigte machen sich fertig die sehr schöne Frühlings-Zeit aufm Land zuzubringen.",
            "summary": "Unterschiedliche Länder trafen Vorbereitungen auf die zu besprechenden Themen auf dem künfftigen Kongress zu Cambrai.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "4",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "4",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "86",
            "germanc_file": "NEWS_P1_WOD_1685_lindau",
            "place": "Lindau",
            "time": "1685-11-11",
            "region": "West Upper German",
            "source": "BSB München, png images",
            "section": "no. 46, November 1685",
            "publication": "Wochentliche Newe Zeitung",
            "type": "Military",
            "story": "Vorgestern hat man wider einige Bomben und ein ander Jnstrument von 50. Läuffen probiert/ und von gutem Effect befunden. Der Keyserl. Hoff hat nunmehr einem Türckischen Agha den Paß anhero verwilliget/ so schon zu Commorra angelangt seyn wird/ welchen man zwar anhören/ so viel aber den Frieden betrifft/ nicht einlassen/ sondern ihn Fruchtloß zuruck fertigen wird. Von Hr. Gen. Mercy und Häußler ist vorgestern berichtet worden/ daß sie den vesten Orth Hanach 6. Meil von Zollnock erobert/ welchen nebenst einigen kleinen Orthen die Türcken verlassen/ und sich salvieren wollen/ denen die Unsrige nachgesetzt/ viel nidergemacht/ und etlich 30. gefangen bekommen/ in disen Orthen gleich wie in Zollnock hat man an Proviant und Munition einen grossen Vorrath auch in 30. Stuck gefunden. Es wird spargiert/ daß unsrige auch Segetin erobert/ worvon die Gewißheit erwartet wird/ ingleichem geht noch ein Gerücht/ daß der Teckely Hr. Gen. Caprara die Schlüssel von Mongatsch geschickt/ und teutsche Quarnison eingenommen/ worvon ebenfalls keine Gewißheit eingeloffen.",
            "summary": "Die Türken erhielten keine Oberhand im Krieg, jedoch blieb die Möglichkeit des Friedens noch aus.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "87",
            "germanc_file": "NEWS_P3_OMD_1769_erfurt",
            "place": "Erfurt",
            "time": "1769-",
            "region": "East Central German",
            "source": "SUB Göttingen, print copy",
            "section": "no. 29, 10 April 1769",
            "publication": "Erfurtische gelehrte Zeitung",
            "type": "Literature",
            "story": "Bey Orell, Geßner und Compagnie: J. G. Zimmermann vom Nationalstolze, vierte, um die Hälfte vermehrte und durchaus verbesserte Auflage. 1768 396 S. in 8. Wir müssen das vortrefliche Buch wenigstens noch anzeigen, um in der klaßischen Bibliothek unserer Zeit keine Lücke zu lassen. Aus der kleinen Schrift, welches die Gedanken vom Nationalstolze vorher waren, ist nun ein Buch entstanden, welches unter die reifsten Früchte einer gesunden Philosophie zu zählen ist. Mit dem Auge des Beobachters hat Herr Zimmermann eine Menge von Büchern, selbst von unbeträchtlichen, gelesen, verglichen und daraus allgemeine Betrachtungen gezogen. Die meisten Vermehrungen der neuen Auflage sind historische Beyspiele, wodurch die Begriffe und Zergliederungen des Nationalstolzes erläutert werden. Die Verbesserungen betreffen weniger die Gedanken, als den Styl; Hr. Zimmermann schreibt jetzt fast immer vollkommen rein, und einige wenige schweizerische Ausdrücke sind so körnicht und nachdrücklich, daß wir sie nicht hinwegwünschen. Der Herr von Tratner wird vermuthlich das Buch nun auch in seiner neuen Gestalt wieder nachdrucken -",
            "summary": "Über die neue Auflage von J. G. Zimmermann vom Nationalstolze: gedankenreich wie immer, aber mit mehr Beispielen und im Stil reifer. ",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "88",
            "germanc_file": "NEWS_P3_OMD_1769_erfurt",
            "place": "Erfurt",
            "time": "1769-",
            "region": "East Central German",
            "source": "SUB Göttingen, print copy",
            "section": "no. 29, 10 April 1769",
            "publication": "Erfurtische gelehrte Zeitung",
            "type": "Literature",
            "story": "Bey Junius: Versuch in moralischen Erzählungen; Dritte Auflage. 1768. 588 S. in 8. Man hat diese Erzählungen immer gern gelesen; sie sind in dem Fache der kleinen Romane fast die einzigen ursprünglich deutschen, welche man erträglich, oder noch etwas mehr als erträglich, nennen kan. Das Gesicht des Babuck ist die einzige Uebersetzung in diesem Bande. Der Wilde wird auch dem Philosophen gefallen, der nicht bloß ließt, um sich zu belustigen; man kan dieses Stück mit Voltaires jungen Huronen vergleichen. Nur ist die französische Erzählung launischer; die Deutsche hingegen ausgearbeiteter. Die Geschichte des Königreichs Hoanghty erzählt die Schicksale der deutschen Litteratur unter fremden Namen. Dergleichen Allegorien sind nur für solche, die von der ganzen Sache schon unterrichtet sind; ausserdem machen sie uns verdrüßlich und ermüden: eine Wirkung, die selbst John Bull zuweilen hervorbringt, so sehr auch Swift Herr über seine Allegorien war. Bey unserm Verfasser ist Lahormidas, Gottsched; Fimchi, seine Frau; Bekin und Swenting, Bodmer und Breitinger u. s. w. ",
            "summary": "Ein Buchrezension für Versuch in moralischen Erzählungen: ausgearbeitet, aber manchmal schon anspruchsvoll.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "4",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "89",
            "germanc_file": "NEWS_P1_WMD_1671_frankfurt1",
            "place": "Frankfurt",
            "time": "1671-01-17",
            "region": "West Central German",
            "source": "Collection of Michel Lefevre, Paris",
            "section": "no. 5, February 1671",
            "publication": "Ordentliche Wochentliche Post-Zeitungen",
            "type": "Military",
            "story": "Alhier ist allen Frantzosen einige Holländische Wahren zukauffen/ verbotten worden; bey dem Fort St. Sebastian werden wieder etliche Trouppen versamblet/ deren Zahl/ wie man sagt/ sich auff 12000. erstrecken solle/ welche nach Flandern gehen und auff den Gräntzen ohne den Adel noch so viel tausend darzu stossen sollen/ die Leibguardie/ leichte Reuterey/ und Mußquetirer/ haben schon Befelch sich zum marche fertig zuhalten/ und sollen über die grosse Jnfanterie noch 3000. Pferd im Gefolg mitgehen; Man ist Vorhabens unterschiedliche kleine Plätze dergestalt bevästigen zulassen/ damit sie/ wo nicht eine gantze Belägerung außdauern/ doch zum wenigsten einem Anfall widerstehen können/ wie dann der Ingenieur, welchen man von Venedig kommen lassen/ allen Anstalt zumachen/ bereits fort geschickt worden/ dem Cardinal Bouillon ist das Ertzbischtumb Roiian geben/ welcher auch das schöne Hauß Gaillon. so darzu gehöret/ besitzen solle. Der Maltesische Resident ist von hier avocirt, an dessen Stelle der Chevallier de Hautteville ein Frantzoß zum Ambassador erklärt worden/ welcher auch schon Audientz gehabt. ",
            "summary": "Die Franzosen ordneten die Befestigung an und marschierten nach Holland.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "90",
            "germanc_file": "NEWS_P3_OMD_1784_gotha",
            "place": "Gotha",
            "time": "1783-",
            "region": "East Central German",
            "source": "Bibliothek fu&#871;r Bildungsgeschichtliche Forschung online: http://www.bbf.dipf.de/, gif",
            "section": "no. 1, 1784",
            "publication": "Deutsche Zeitung für die Jugend und ihre Freunde",
            "type": "Politics",
            "story": "Das spanische America ****) folgt, und zwar mit größerm Rechte, dem Beyspiele seiner Nachbarn, und sucht das Joch abzuwerfen, das ihm einst der Golddurst auflegte und mit dem Mantel der Religion bedeckte. Es scheint nun ausgemacht, daß Spanien die in Mexico und Peru seit einigen Jahren entstandene Gährung mehr verheelet, als gedämpft habe, und die Zeit der Rache und Vergeltung jener fanatischen Mordsucht *), welche Millionen unschuldiger und beßrer Menschen, als die Spanier waren, in ihrem Eigenthum erwürgte, ist vielleicht schon da. Zögert sie aber auch noch: so hat Spanien, durch seine Theilnehmung am americanischen Kriege sich doch selbst eine Ruthe binden helfen. Die vereinigten Staaten können einst seinen Besitzungen, ausser dem Beyspiele, auch durch ihre Nachbarschaft gefährlich werden. Denn die nach Erlösung seufzende Eingebornen werden ihnen gewiß zu jeder Unternehmung gegen ihre Unterdrücker die Hände bieten. Auch diese Hofnung, einem so ansehnlichen Theile des menschlichen Geschlechts ein besseres Schicksal zu verschaffen, ist eine Folge des diesjährigen Friedens.",
            "summary": "Das spanische America wurde von den Vereinigten Staaten ermutigt, unabhängig zu werden.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "4",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "4"
                }
            }
        },
        {
            "id": "91",
            "germanc_file": "NEWS_P3_OMD_1789_gotha",
            "place": "Gotha",
            "time": "1789-",
            "region": "East Central German",
            "source": "Bibliothek fu&#871;r Bildungsgeschichtliche Forschung online: http://www.bbf.dipf.de/, gif",
            "section": "no. 1, 1789",
            "publication": "Jntelligenz-Blatt zur Deutschen Zeitung",
            "type": "Society",
            "story": "Da ein gewisser Rechtsgelehrter, bewogen durch lange practische Erfahrung und gerührt durch das allgemeine Elend, welches durch die Ränke schlecht denkender Advokaten und Richter verursacht wird, folgende Schrift: Allgemeines practisch-juristisches Lehrbuch für Studierte und Unstudierte, für Bürger und Bauern, wie sie sich für die Ränke der Advokaten und Richter sichern können, nebst einer Anweisung alle Prozesse selbst leiten, und wo möglich selbst führen zu können, herauszugeben, und dadurch die Decke, die in juristischen Sachen fast über aller Augen hängt, hinwegzunehmen, gesonnen ist, so will er um sich in Voraus für die gewiß zu erfolgenden übeln Behandlungen sicher zu setzen, und um die Stärke der Auflage, da bereits viele Bestellungen darauf gemacht, zu bestimmen, den Weg der Pränumeration wählen. Man pränumeriret in der Glandenbergischen Buchhandlung zu Cöthen auf diese Schrift bis zu künftiger Ostermesse 1 Rthlr. 8 gr., hernach kostet sie 2 Rthlr. 12 gr. Jeder Collecteur erhält das 7te Exemplar frey. Briefe und Geld sendet man frey ein.",
            "summary": "Ein allgemeines praktisch-juristisches Lehrbuch war für Pränumeration erreichbar.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "92",
            "germanc_file": "NEWS_P1_WMD_1699_koeln",
            "place": "Cologne",
            "time": "1699-07-06",
            "region": "West Central German",
            "source": "USB Köln, print photocopy",
            "section": "no. 29, 14 July 1699",
            "publication": "Cöllnische Ordinari Post-Zeitung",
            "type": "Politics",
            "story": "Nunmehro ist Mr. Belthie Sur-Intendant über alle Fortificationen des Königreichs in hiesigen Landen arrivirt/ und mit Mr. le Marquis d'Uxelles zu Wultzen gesprochen/ welcher dan auch mit demselben auff Landau verreyset ist/ wohin sich dan auch Mr. de la Fond hiesiger Provintz Intendant begeben/ werden aber alle 3. morgen oder übermorgen zu Straßburg erwartet/ allwo sie sich/ wie man spricht/ nicht werden auffhalten/ sondern sich zu der neuen Vestung Breysach begeben/ umb zu sehen/ was allda zu thun ist. Was die alte Statt Breysach anbelangt/ so hat es nunmehro das Ansehen/ als solte sie nechstens an die Kayserliche restituirt werden/ massen dan dieselbe schon würcklich ihre Munition darin zu führen den Anfang gemacht/ so daß man fast nicht mehr zweiffelt/ daß die völlige Evacuation bald geschehen wird. Mit der Veldentzischen Sachen ist noch kein Anfang gemacht/ wird aber/ so bald Jhro Durchl. der Hertzog von Birckenfeld kombt/ welchen man täglich erwartet/ geschehen.",
            "summary": "Ob und wie die Rückgabe von Breisach gelingen kann, muss nach dem Zusammentreffen von einigen Leuten bestimmt werden.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "4",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "93",
            "germanc_file": "NEWS_P1_OOD_1659_muenchmerc",
            "place": "München",
            "time": "1659-11-16",
            "region": "East Upper German",
            "source": "BSB München, gif images",
            "section": "no 50, December 1659",
            "publication": "Mercurij-Relation oder Zeittungen von underschidlichen Orten",
            "type": "Politics",
            "story": "JHre Königl. Mayest. in Polen/ seynd mit dero Hofstatt zu Bromberg angelangt/ woselbst die Polnisch: vnnd Brandenburgische Ambassadores die Zuruckkunfft deß Frantzösischen Monsieur Akakia erwarten/ zuvernemmen/ ob die Schweden in den/ zur bevorstehenden Fridenshandlung/ zu Oliva gelegten Orth einwilligen werden: Jnzwischen werden in hiesigen Vorstätten für die erwartende Herrn darab der Groß-Cantzler berait angelangt/ die Logiamenter bestelt. Die vnserige vor dem Haupt ligen an der seiten zur Nehrung berait vnder dem Wall/ vnnd wird in dem Läger Kriegsrath gehalten/ auff was manier man den Schwedischen Commendanten fürderlichst zur raison bringen möge. So hat der Pollnische Veldherr Lubomirsky einen anfang gemacht/ auff Marienburg mit dem groß Canon zu spilen/ vnd der General Czarnitzky zur blocquada Elbingen/ vier Regimenter abgehen lassen: Vnd kan man beyn Schwedischen anjetzo gnugsamb spühren/ daß sie zum Friden mer als jemahlen zuuorn geneigt seynd: dessenthalben auch der Frantzösische Ambassador Monsieur Akakia/ ohnweit Marienburg bey dem General Lubomiersky Vnderredung gepflogen",
            "summary": "Man wartete auf die Nachricht, ob Schweden in die Friedensverhandlungen einwilligen wird.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "4",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "4",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "94",
            "germanc_file": "NEWS_P2_WMD_1750_frankfurt",
            "place": "Frankfurt",
            "time": "1750-02-08",
            "region": "West Central German",
            "source": "Göttinger Digitalisierungszentrum, bitmap files",
            "section": "no. 37, 6 March 1751",
            "publication": "Freytägige Ordentliche wochentliche Kayserl. Reichs-Ober-Post-Amts-Zeitung",
            "type": "Military",
            "story": "Es hat sich seit kurtzem in den Gebürgen des Mitternächtlichen Theils von Schottland eine Bande von ohngefehr 100. wohl bewaffneter Bergschotten hervorgethan, so die ihrem Auffenthalt benachbarte Oerter überaus starck beunruhigen. Sie sind in zwey Compagnien, jede von 50. Mann, vertheilet, beyde unter Befehl eines Haupts. Diese Raub-Gesellen begehen viele Excessen, und plündern alle Oerter aus, deren Einwohner sich ausser Stand befinden, sich ihnen zu widersetzen. Man hat gegen selbe 300. Mann regulirter Trouppen, die allhier, zu Sterling und Glasgow in Garnison sind, ausmarschiren lassen; nach denen Anzeigen, so man von diesem Troupp Strassen-Räuber und Land Streicher hat, ist glaublich, daß es ein Ueberbleibsel derer rebellischen Bergschotten ist, so sich nach der Niederlag bey Culloden in den Gebürgen von Lochaber und dem Land von Athol versteckt haben; allein die Gemächlichkeit, so man gegenwärtig hat, in diese Gebürge durch die neue dahin eröffnete Wege einzudringen, machet Hoffnung, dieses Raub-Gesindel baldigst vertreiben zu können.",
            "summary": "Um die Räuber, die sich als überbliebene rebellische Bergschotten erwiesen, zu vertreiben, sind Truppen ausgeschickt.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "4",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "95",
            "germanc_file": "NEWS_P1_WMD_1671_frankfurt1",
            "place": "Frankfurt",
            "time": "1671-01-19",
            "region": "West Central German",
            "source": "Collection of Michel Lefevre, Paris",
            "section": "no. 5, February 1671",
            "publication": "Ordentliche Wochentliche Post-Zeitungen",
            "type": "Politics",
            "story": "Zu Warschau ist noch alles still/ und soll der Kriegs-Rath ehist seinen Fortgang gewinnen/ auch war man aldahr deß nach der Türckischen Pforten gesandten Pohlnischen Envoyé wieder gewärtig/ daß also nichts widriges von dahr vermuthet wird zumahlen auch gewisse Nachricht einkommen als wann die nahe an der Pohlnischen Gräntzen gelegene Türck. Völcker sich weiter zurück nach der Wallachey gezogen; Sonsten hält man für sicher/ daß beede Feldherrn durch Vermittelung der Königl. Frau Mutter gäntzlich verglichen/ so solle die vor diesem gemelte Heurath mit dem Unter-Feldherrn/ weil sichs mit demselben gebessert/ auch ehist ihren Fortgang erreichen. Auß Elbingen wird berichtet/ daß der König an selbigen Magistrar geschrieben/ ihre Bürgerschafft zu untersuchen/ ob sie auch bereit im Fall der Noth sich selbsten zu defendiren, ihre verfallene Werck zu verbessern/ auch keinen Handwercks-Gesellen/ ohne deß Raths Wissen weg ziehen zulassen/ wie ingleichen sich mit aller Notturfft zuversehen; Was es bedeute/ verlanget man zu vernehmen.",
            "summary": "Der Konflikt zwischen Polen und der Türkei wurde beigelegt.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "4",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "96",
            "germanc_file": "NEWS_P3_NoD_1796_stettin",
            "place": "Stettin",
            "time": "1796-",
            "region": "North German",
            "source": "IDS Mannheim, jpeg files",
            "section": "no. 6, 18 January 1796",
            "publication": "Königlich privilegirte Stettinische Zeitung",
            "type": "Military",
            "story": "Topographische und militairische Karten. Der Uebergang über den Rheinstrom, mit dem der diesjährige Feldzug der Franzosen gegen die Kaiserlichen ist eröfnet worden, gehört wohl unstreitig zu den wichtigsten Begebenheiten der neuern Kriegsgeschichte. Und ich glaube, das Publikum wird mirs Dank wißen, wenn ich ihm davon eine Uebersicht gebe, wozu ich, wie ich gleich erklären werde, im Stande bin. Wenige Tage nach dem Uebergange erhielt ich, nehmlich von Sr. Excellenz dem dirigirenden Minister Freyherrn von Hompesch auf Requisition des französischen Generals Kleber, den Befehl, die Positionen, so wie sie vor dem 6ten September längst dem Rhein-Ufer bestanden, aufzunehmen. Dies habe ich gethan, und die Lägerplätze, so wie auch die Batterien, Laufgräben, sind auf meiner Karte vom Herzogthum Berg (in 4 großen Blättern) und auf einer Fortsetzung von dieser Karte gezeichnet. Diese fünf Blätter, nebst einem Memoire von dem Uebergange, erhalten die Liebhaber bis May 1796 für vier und nachhero für fünf Laubthaler.",
            "summary": "Topografisch militairische Karten samt einem Memoire davon, wie die Franzosen den Rhein überquerten, stand zur Verfügung.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "97",
            "germanc_file": "NEWS_P3_WMD_1784_mannheim",
            "place": "Mannheim",
            "time": "1784-01-14",
            "region": "West Central German",
            "source": "BSB München, pdf",
            "section": "no. 8, 19 January 1784",
            "publication": "Mannheimer Zeitung",
            "type": "Politics",
            "story": "Se. Kurfürstl. Durchl. haben den 1. Jän. des General Graf von Wahlischen Jnfanterieregiments Oberlieutenant Karl Joseph Freiherrn von Wecquel, den Kurfürstl. wirklichen Regierungsrath zu Burghausen Maximilian Reichsgrafen von Berchem, den Clemens August Maria Reichsfreih. von Neuenfrauhofen, den Kurfürstl. Hofgerichtsrath Franz Xaver Freiherrn von Reichling, den Clemens Reichsgrafen von Holnstein aus Baiern, den wirklichen Regierungsrath zu Straubing Alois Karl Freiherrn von Asch, d.n. Hofgerichtsrath Franz Anton Freiherrn von Venningen, den Philipp Karl Wilhelm Freiherrn von Giese, den Franz Xaver Joseph Reichsfreiherrn von Ruffin, den Kurfürstl. Hofkammerrath zu Mannheim Alphons Gabriel Grafen von Portia, den Joseph Jgnaz Freiherrn von Mändl auf Münchsdorf, des Kurfürstl. Leibregiments Oberlieutenant Thomas Grafen Valenti, Renegald Ludwig Grafen Ansidei, den Kurfürstl. Hofkammerrath zu Mannheim Karl Theodor Grafen von Wieser, den Kurfürstl. Hauptmann Ludwig Grafen von Seyboltstorf, den Kurfürstl. wirklichen Hofkammerrath zu München Constans Marquis von Constanzo, und den Thadee Freiherrn von Deyring zu Kurfürstlichen Kämmerer gnädigst ernannt.",
            "summary": "Der Kurfürst ernannte etliche Leute zu seinen Kämmerern.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "98",
            "germanc_file": "NEWS_P1_OOD_1679_nuernberg1",
            "place": "Nürnberg",
            "time": "1678-12-25",
            "region": "East Upper German",
            "source": "HAB Wolfenbüttel, print photocopy",
            "section": "13 January 1679",
            "publication": "Wochentliche Ordinari-Postzeitung",
            "type": "Sovereign",
            "story": "DEr Pabst befindet sich mit Veränderung des Pallasts in völliger Gesundheit/ hat am Sonntag in dem Vatican Capelle gehalten/ und das Venerabile bey der Procession selber getragen/ deme das Collegium der Herren Cardinälen auch beygewohnet. Der Cardinal Porto Carrero und Marquis de Liche sind nach dem Vatican beruffen/ und wegen deß Nuntif zu Madrit in langer Audientz aufgehalten worden/ davon sie aber behauptet nicht informiret zu seyn/ derowegen darauf ein Currier nach gedachtem Madrit abgefertiget worden. Denen außländischen Ministern und Abgesandten ist unterdessen die gewöhnliche Audientz ertheilet/ und der Marquis Montanti/ des Groß Hertzogen von Toscana Minister allhier gestorben; der Cardinal Altieri und Octobono befinden sich besser/ und hergegen der Duc d'Aquasparta samt seiner Hofhaltung in grossen Freuden/ um daß die Duhesse einen jungen Printzen zur Welt gebohren/ Kraft dessen er eine Summa von 400000 Cronen in Gewalt bekommt/ welche bey der Republic Genua auf solche Condition angelegt sind.",
            "summary": "Der Papst war gesund und in der Lage, Veranstaltungen und Audienzen zu halten.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "99",
            "germanc_file": "NEWS_P3_OMD_1769_erfurt",
            "place": "Erfurt",
            "time": "1769-",
            "region": "East Central German",
            "source": "SUB Göttingen, print copy",
            "section": "no. 29, 10 April 1769",
            "publication": "Erfurtische gelehrte Zeitung",
            "type": "Literature",
            "story": "Bey Orell, Geßner und Compagnie: Die Grundsätze der deutschen Sprache. Oder von den Bestandtheilen derselben, und von dem Redesatze. 1768. 132 S. Das Buch ist von Hrn. Bodmer, und stellt eine kurze deutsche Grammatik, nach der Methode des Abbé Girard, vor. Uns gefällt die oft gezwungene Art nicht, wie Herr B. die Kunstwörter übersetzt: Nennfall, Zeugefall, Gebefall, Klagefall, Ruffall, Nehmfall. Eine solche Grammatik ist für Anfänger, und Anfänger werden durch eine solche wörtliche Uebersetzung nur in Verwirrung gesetzt. Vollständig ist diese Sprachlehre freylich nicht; ihre Vorzüge bestehen in einzelnen Anmerkungen, in welchen man nur selten den Schweizer merkt. Mit Recht werden die Inversionen angepriesen, als Mittel, nachdrücklich zu reden. (Nur daß man nicht, wie gewisse neuere Schriftsteller, fast alle Perioden mit einem Verbo anfange!) S. 110 bemerken wir eine Note wider Hrn. Herder, die Idiotismen betreffend; und hier und da finden sich auch Sticheleyen gegen Hrn. Rammler und andere.",
            "summary": "Eine Rezension über Die Grundsätze der deutschen Sprache. Oder von den Bestandtheilen derselben, und von dem Redesatze: Schwer verständlich und unvollständig. ",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        },
        {
            "id": "100",
            "germanc_file": "NEWS_P3_OMD_1784_gotha",
            "place": "Gotha",
            "time": "1783-",
            "region": "East Central German",
            "source": "Bibliothek fu&#876;r Bildungsgeschichtliche Forschung online: http://www.bbf.dipf.de/, gif",
            "section": "no. 1, 1784",
            "publication": "Deutsche Zeitung für die Jugend und ihre Freunde",
            "type": "Politics",
            "story": "China und Japan **) vermeiden noch immer die genauere Bekanntschaft der Europäer, seit dem sich diese durch unzeitige Bekehrungssucht und Eigennutz verhaßt gemacht haben, und die daher kommende Nachrichten sind meistens unsicher und so übertrieben, als die von dem Unglück, das die Jnsel Formosa voriges Jahr betroffen hat. Vielleicht wird die durch den Frieden hergestellte Freyheit der Schiffahrt auch zu besserer Kenntniß dieser Länder in der Folge Anlaß geben; weil der Eifersucht der Nationen die im Besitz des Handels dahin waren, daran gelegen seyn konnte, sie unbekannt zu lassen. Von den übrigen nördlichen und nordöstlichen Ländern Asiens, könnte ein rußischer Zeitungsschreiber bessere Nachricht geben, als ich, wenn er alles sagen dürfte, was man in Petersburg davon wissen kann. Aber die Rußische Regierung scheint ihre Ursachen zu haben, diese großen Strecken Landes eben so unbekannt zu lassen, als sie noch unangebaut und unbewohnt sind. Jm Mittel dieses Erdtheils hat",
            "summary": "China und Japan waren wegen ihrer Abgeschlossenheit noch ganz fremd für die westlichen Länder. So war Russland auch.",
            "human_eval_scores": {
                "eval_1": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_2": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                },
                "eval_3": {
                    "accuracy": "5",
                    "redundancy": "5",
                    "fluency": "5",
                    "modernity": "5"
                }
            }
        }
    ]
}